Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: moving {}% {}
cs_cz: přesouvání {}% {}
fr_fr: déplacement {}% {}
he_il: מעביר {}% {}
hr_hr: premještanje {}% {}
it_it: spostamento di {} {}%
nl_be: verplaatsen {}% {}
sk_sk: presúvanie{}% {}

source: copying {}% {}
cs_cz: kopírování {}% {}
fr_fr: copie {}% {}
he_il: מעתיק {}% {}
hr_hr: kopiranje {}% {}
it_it: copia di {} {}%
nl_be: kopiëren {}% {}
sk_sk: kopírovanie{}% {}

source: backup %Y %m %d.zip
cs_cz: zaloha-%Y-%m-%d.zip
fr_fr: sauvegarde %Y %m %d.zip
he_il: גיבוי %Y %m %d.zip
it_it: backup su %Y %m %d.zip
sk_sk: záloha-%Y-%m-%d.zip

source: backup
cs_cz: zálohovat
fr_fr: sauvegarder
he_il: גיבוי
sk_sk: zálohovať

source: no backup files to restore !
cs_cz: žádné zálohy k obnovení!
fr_fr: il n'y a aucun fichiers de sauvegarde à restaurer !
he_il: אין קבצי גיבוי לשחזור!
hr_hr: nema backup datoteke za vraćanje!
it_it: nessun file di backup da ripristinare!
nl_be: geen backup-bestanden om te herstellen!
sk_sk: žiadne zálohy na obnovenie!

source: restore
cs_cz: obnovit
fr_fr: restaurer
he_il: שחזור
hr_hr: vrati
it_it: ripristina
nl_be: herstellen
sk_sk: obnoviť

source: the following characters are invalid
cs_cz: následující znaky jsou neplatné
fr_fr: les caractères suivants sont invalides
he_il: התווים הבאים אינם חוקיים
hr_hr: sljedeći su karakteri nevažeći
it_it: i seguenti caratteri non sono validi
nl_be: de volgende karakters zijn niet geldig
sk_sk: nasledujúce znaky sú neplatné

source: file {} exists. do you want to replace it?
cs_cz: soubor {} již existuje. chcete jej nahradit?
fr_fr: le fichier {} existe déja. voulez-vous le remplacer?
he_il: הקובץ {} קיים. האם להחליפו?
hr_hr: datoteka {} već postoji. zaista je zamijeniti?
it_it: il file {} esiste già. vuoi sostituirlo?
nl_be: bestand {} bestaat al. Wil je het vervangen?
sk_sk: súbor {} už existuje. chcete ho nahradiť?

source: folder {} already exists.
cs_cz: složka {} již existuje.
fr_fr: le dossier {} existe déjà.
he_il: התיקיה {} כבר קיימת.
hr_hr: mapa {} već postoji.
it_it: la cartella {} esiste già.
nl_be: map {} bestaat al.
sk_sk: priečinok {} už existuje.

source: {} already exists.
cs_cz: {} již existuje.
fr_fr: {} existe déjà.
he_il: {} כבר קיים
hr_hr: {} već postoji.
it_it: {} esiste già.
nl_be: {} bestaat al.
sk_sk: {} už existuje.

source: put {} into Bluetooth reception mode (Windows 10 only).
cs_cz: přepněte {} Bluetooth do režimu naslouchání (jen Windows 10)
fr_fr: placer {} dans le mode recevoir un fichier (seulement avec Windows 10).
he_il: העבר את {} למצב קליטת Bluetooth (Windows 10 בלבד).
hr_hr: stavi {} u bluetooth način prijema (samo Windows 10).
it_it: imposta {} in modalità ricezione Bluetooth (solo Windows 10).
nl_be: plaats {} in Bluetooth ontvangstmodus (enkel voor Windows 10).
sk_sk: prepnite {} Bluetooth do príjmacieho režimu (len Windows 10)

source: sending {}
cs_cz: odesílání {}
fr_fr: envoi {} en cours
he_il: שולח {}
hr_hr: slanje {}
it_it: invio {}
nl_be: versturen van {}
sk_sk: odosielam{}

source: {} successfully sent to {}.
cs_cz: {} úspěšně odeslán do {}.
fr_fr: {} envoyé avec succès à {}.
he_il: {} נשלח בהצלחה אל {}.
hr_hr: {} uspješno poslano na {}.
it_it: {} inviato correttamente a {}.
nl_be: {} succesvol verzonden naar {}
sk_sk: {} úspešne odoslané do {}.

source: error can't be sent {} to {}.
cs_cz: chyba nelze odeslat {} do {}.
fr_fr: erreur impossible d'envoyer {} à {}.
he_il: שגיאה בשליחת {} או {}.
hr_hr: pogreška, {} ne može biti poslana na {}.
it_it: errore non posso inviare {} a {}.
nl_be: fout, kan {} niet verzenden naar {}.
sk_sk: chyba nie je možné odoslať {} do {}.

source: compressing {}% {}
cs_cz: komprimování {}% {}
fr_fr: compression {}% {}
he_il: מחלץ {}% {}
hr_hr: komprimiranje {}% {}
it_it: compressione di {}% {}
nl_be: comprimeren van {}% {}
sk_sk: komprimovanie{}% {}

source: backuping {}% {}
cs_cz: zálohování {}% {}
fr_fr: sauvegarde {}% {}
he_il: מגבה {}% {}
hr_hr: backupiranje... {}% {}
it_it: creazione backup di {}% {}
nl_be: backup maken van {}% {}
sk_sk: zálohovanie{}% {}

source: error backup can't be created to {}.
cs_cz: chyba záloha nemůže být vytvořena v {}.
fr_fr: erreur impossible de créer la sauvegarde {}
he_il: שגיאה ביצירת הגיבוי ב-{}.
hr_hr: pogreška, backup ne može biti kreiran u {}.
it_it: errore non posso creare il backup in {}.
nl_be: fout, backup kan niet gemaakt worden in {}.
sk_sk: chyba záloha nemôže byť vytvorená v {}.

source: error can't compress files in {}.
cs_cz: chyba nelze komprimovat soubory v {}.
fr_fr: erreur impossible de compresser {}
he_il: שגיאת כיווץ קבצים ב-{}.
hr_hr: pogreška, datoteke se ne mogu komprimirati u {}.
it_it: errore non posso comprimere il file in {}.
nl_be: fout, kan bestanden niet comprimeren in {}.
sk_sk: chyba nie je možné komprimovať súbory v {}.

source: error during restoration from trash.
cs_cz: chyba při obnovování z koše.
fr_fr: erreur durant la restauration de la corbeille.
he_il: שגיאה בעת שחזור מהאשפה.
hr_hr: pogreška tijekom vraćanja iz otpada.
it_it: errore durante il ripristino dal cestino.
nl_be: fout tijdens het herstellen uit de prullenbak.
sk_sk: chyba pri obnovovaní z koša.

source: yes for &all
cs_cz: ano pro &vše
fr_fr: oui &pour tout
he_il: כן ל&כל
hr_hr: da za &sve
it_it: si a &tutti
nl_be: ja voor &alles
sk_sk: áno pre &všetko

source: no for a&ll
cs_cz: ne pro v&še
fr_fr: non pour &tout
he_il: &לא לכל
hr_hr: ne za s&ve
it_it: no a t&utti
nl_be: nee voor &alles
sk_sk: nie pre v&všetko

source: operation not allowed in this directory.
cs_cz: operace není v tomto adresáři povolena.
fr_fr: opération non autorisée dans ce dossier.
he_il: הפעולה אינה אפשרית בספריה זו.
hr_hr: operacija nije dopuštena u ovoj mapi.
it_it: operazione non permessa in questa cartella.
nl_be: operatie niet toegestaan in deze map.
sk_sk: operácia nie je v tomto adresári povolená.

source: do you want to install the version {} ?
cs_cz: chcete verzi {} nainstalovat?
fr_fr: voulez-vous installer la version {}?
hr_hr: zaista instalirati verziju {}?
it_it: vuoi installare la versione {} ?
sk_sk: chcete verziu {} nainštalovať?

source: unable to open file in this directory. move it in document directory.
cs_cz: soubor nelze v tomto adresáři otevřít. přesuňte jej do adresáře Moje dokumenty.
fr_fr: ouverture impossible dans ce dossier. déplacez le fichier dans "mes documents".
he_il: לא ניתן לפתוח את הקובץ בספריה זו. נא להעביר אותו אל ספריית המסמכים.
hr_hr: datoteka se ne može otvoriti u ovoj mapi. premjesti je u mapu Dokumenti.
it_it: impossibile aprire il file in questa cartella. spostalo nella cartella documenti.
nl_be: niet mogelijk om het bestand in deze map te openen, verplaats het naar de map documenten.
sk_sk: súbor nie je možné v tomto adresári otvoriť. Presuňte ho do adresára Moje dokumenty.

source: langue
cs_cz: jazyk
he_il: שפה
hr_hr: jezik
it_it: lingua
nl_be: taal
sk_sk: jazyk

source: you cannot open more documents.
cs_cz: nelze otevřít více dokumentů.
fr_fr: vous ne pouvez pas ouvrir plus de document.
he_il: אין אפשרות לפתוח מסמכים נוספים.
hr_hr: ne možeš otvoriti više dokumenata.
it_it: non è possibile aprire ulteriori documenti.
nl_be: je kan geen documenten meer openen.
sk_sk: nie je možné otvoriť viac dokumentov.

source: unzip
cs_cz: extrahovat
fr_fr: extraire
he_il: חילוץ מ-ZIP
hr_hr: izdvoji
nl_be: uitpakken
sk_sk: extrahovať

source: Unzip file {}?
cs_cz: Extrahovat soubor {}?
fr_fr: Extraire fichier {}?
he_il: חילוץ קובץ {}?
hr_hr: Izdvojiti zip {}?
it_it: Vuoi decomprimere il file {}?
nl_be: Bestand uitpakken {}?
sk_sk: Extrahovať súbor {}?

source: please, switch audio application visible in menu in settings to play audio file.
cs_cz: pro přehrání audio souboru aktivujte v nastavení volbu 'audio viditelné v hlavní nabídce.
fr_fr: s'il vous plaît, basculer le paramètre 'audio visible' dans les préférences pour pouvoir lancer des fichiers audio.
he_il: בבקשה, שנה את אפליקציית השמע הגלויה בתפריט בהגדרות כדי לנגן קובץ שמע.
hr_hr: promijeni parametar 'audio vidljiv' u postavkama da bi reproducirao audio datoteke.
it_it: imposta l'applicazione 'audio visibile' in impostazioni per riprodurre il file audio.
nl_be: schakel audiotoepassing zichtbaar in menu in instellingen om audiobestand af te spelen.
sk_sk: zapnite aplikáciu prehrávanie audia dostupnú v nastaveniach na prehratie audio súboru

source: installation in progres...
cs_cz: instalace...
fr_fr: installation en cours...
hr_hr: instalacija u tijeku...
it_it: installazione in corso, attendere...
sk_sk: inštalácia ...

source: sending {}% {}
cs_cz: odesílání {}% {}
fr_fr: envoi {}% {}
he_il: שולח {}% {}
hr_hr: slanje {}% {}
it_it: invio di {}% {}
nl_be: versturen {}% {}
sk_sk: odosielanie{}% {}

source: in progress {}%
cs_cz: průběh {}%
fr_fr: en cours {}%
he_il: מתבצע {}%
hr_hr: u tijeku {}%
it_it: in corso {}%
nl_be: bezig {}% {}
sk_sk: priebeh {}%

source: error during deletion.
cs_cz: chyba při odstraňování.
fr_fr: erreur durant la suppression.
he_il: שגיאה בעת מחיקה.
hr_hr: pogreška tijekom brisanja.
it_it: errore durante la cancellazione.
nl_be: fout tijdens verwijderen.
sk_sk: chyba pri odstraňovaní.

source: (8 x 8, 10 mines)
cs_cz: (8 x 8, 10 min)
hr_hr: (8 x 8, 10 mina)
it_it: (8 x 8, 10 mine)
nl_be: (8 x 8, 10 mijnen)
sk_sk: (8 x 8, 10 min)

source: (16 x 16, 40 mines)
cs_cz: (16 x 16, 40 min)
hr_hr: (16 x 16, 40 mina)
it_it: (16 x 16, 40 mine)
nl_be: (16 x 16, 40 mijnen)
sk_sk: (16 x 16, 40 min)

source: (32 x 16, 99 mines)
cs_cz: (32 x 16, 99 min)
hr_hr: (32 x 16, 99 mina)
it_it: (32 x 16, 99 mine)
nl_be: (32 x 16, 99 mijnen)
sk_sk: (32 x 16, 99 min)

source: &scores
cs_cz: &skóre
fr_fr: &records
he_il: &ניקוד
hr_hr: &bodovi
it_it: &punteggi
sk_sk: &skóre

source: are you sure to delete high score for {}
cs_cz: opravdu chcete smazat nejvyšší skóre pro {}
fr_fr: êtes vous sûr de vouloir effacer les records pour {}
he_il: האם למחוק את הניקוד הגבוה עבור {}
hr_hr: stvarno izbrisati odličan rezultat za {}
it_it: sei sicuro di eliminare il punteggio più alto per {}
nl_be: ben je zeker dat je de highscore wilt verwijderen voor {}
sk_sk: naozaj chcete vymazať najvyššie skóre pre {}

source: new score
cs_cz: nové skóre
fr_fr: nouveau record
he_il: ניקוד חדש
hr_hr: novi rezultat
it_it: nuovo punteggio
nl_be: nieuwe score
sk_sk: nové skóre

source: scores
cs_cz: skóre
fr_fr: records
he_il: ניקוד
hr_hr: bodovi
it_it: punteggi
sk_sk: skóre

source: boum !
cs_cz: bum!
hr_hr: buum!
it_it: bum!
nl_be: boem!
sk_sk: bum!

source: you win in {} seconds
cs_cz: vítězíš za {} vteřin
fr_fr: vous gagnez en {} secondes
he_il: תנצח בעוד {} שניות
hr_hr: pobijedio si u {} sekundi
it_it: vinci in {} secondi
nl_be: je won in {} seconden
sk_sk: víťazíš za {} sekúnd

source: no bomb here !
cs_cz: žádná bomba !
fr_fr: pas de bombe ici !
he_il: אין כאן פצצה !
hr_hr: ovdje nema bombe!
it_it: nessuna bomba qui!
nl_be: geen bom!
sk_sk: žiadna bomba !

source: (4 positions, 6 colors, all different)
cs_cz: (4 pozice, 6 barev, všechny odlišné)
fr_fr: (4 positions, 6 couleurs, toutes différentes)
he_il: (4 מיקומים, 6 צבעים, כולם שונים)
hr_hr: (4 položaja, 6 boja, sve različito)
it_it: (4 posizioni, 6 colori, tutti diversi)
nl_be: (4 posities, 6 kleuren, allen verschillend)
sk_sk: (4 pozície, 6 farieb, všetky odlišné)

source: (5 positions, 6 colors, all different)
cs_cz: (5 pozic, 6 barev, všechny odlišné)
fr_fr: (5 positions, 6 couleurs, toutes différentes)
he_il: (5 מיקומים, 6 צבעים, כולם שונים)
hr_hr: (5 položaja, 6 boja, sve različito)
it_it: (5 posizioni, 6 colori, tutti diversi)
nl_be: (5 posities, 6 kleuren, allen verschillend)
sk_sk: (5 pozíc, 6 farieb, všetky odlišné)

source: (5 positions, 6 colors, possible duplicate)
cs_cz: (5 pozic, 6 barev, možnost duplikace)
fr_fr: (5 positions, 6 couleurs, possiblement identiques)
he_il: (5 מיקומים, 6 צבעים, ייתכנו כפילויות)
hr_hr: (5 položaja, 6 boja, moguće dupliciranje)
it_it: (5 posizioni, 6 colori, possibile duplicato)
nl_be: (5 posities, 6 kleuren, mogelijks dezelfde)
sk_sk: (5 pozíc, 6 farieb, možnosť duplikácie)

source: invalid proposition, proposition must be {} numbers must be between 1 to 6.
cs_cz: neplatné zadání, povolena jsou jen {} čísla od 1 do 6.
fr_fr: proposition invalide, elle doit-être composée de {} nombres entre 1 et 6.
he_il: הצעה לא חוקית, ההצעה צריכה להיות {} מספרים צריכים להיות בין 1 ל-6.
hr_hr: nevažeći prijedlog, prijedlog mora imati {} brojeva i oni moraju biti između 1 i 6.
it_it: proposizione non valida, la proposizione deve essere {} i numeri devono essere compresi tra 1 e 6.
nl_be: ongeldig voorstel, voorstel moet {} zijn en nummers moeten tussen 1 en 6.
sk_sk: neplatné zadanie, povolené sú len {} čísla od 1 do 6.

source: you win in {} attemps
cs_cz: vítězíš po {} pokusech
fr_fr: vous gagnez en {} tentatives
he_il: תנצח בעוד {} ניסיונות
hr_hr: pobijedio si u {} pokušaju
it_it: vinci in {} tentativo
nl_be: je won in {} pogingen
sk_sk: víťazíš po {} pokusoch

source: value
cs_cz: hodnota
fr_fr: valeur
he_il: ערך
hr_hr: vrijednost
it_it: valore
nl_be: waarde
sk_sk: hodnota

source: hit enter (b9A)
cs_cz: stiskněte enter (9+A)
fr_fr: tapez (b9A) pour entrer une proposition
hr_hr: pritisni enter (t9A)
sk_sk: stlačte enter (9+A)

source: no name
cs_cz: bez názvu
fr_fr: sans nom
he_il: ללא שם
hr_hr: bez naziva
it_it: nessun nome
nl_be: geen naam
sk_sk: bez názvu

source: play &list
cs_cz: přehrát &seznam
fr_fr: &liste de lecture
he_il: רשימת ה&שמעה
hr_hr: reproduciraj &popis
it_it: play &lista
nl_be: &afspeellijst
sk_sk: prehrať &zoznam

source: delete &all
cs_cz: smazat &vše
fr_fr: supprimer &tout
he_il: מחיקת ה&כל
hr_hr: izbriši &sve
it_it: cancella &tutti
nl_be: &alles verwijderen
sk_sk: vymazať&všetko

source: item
cs_cz: položka
fr_fr: élément
he_il: פריט
hr_hr: stavka
it_it: elemento
sk_sk: položka

source: de&lete
cs_cz: sm&azat
fr_fr: &supprimer
he_il: מ&חיקה
hr_hr: iz&briši
it_it: ca&ncella
nl_be: &verwijderen
sk_sk: vy&mazať

source: to the &beginning
cs_cz: na &začátek
fr_fr: mettre au &début
he_il: להת&חלה
hr_hr: do &početka
it_it: all'&inizio
nl_be: naar het &begin
sk_sk: na &začiatok

source: to the &end
cs_cz: na &konec
fr_fr: mettre à la &fin
he_il: ל&סוף
hr_hr: do &kraja
it_it: alla &fine
nl_be: naar het &einde
sk_sk: na &koniec

source: &up
cs_cz: &nahoru
fr_fr: &monter
he_il: מע&לה
hr_hr: &gore
it_it: &sù
nl_be: &omhoog
sk_sk: &hore

source: &down
cs_cz: &dolů
fr_fr: &descendre
he_il: מ&טה
hr_hr: &dolje
it_it: &giù
nl_be: &omlaag
sk_sk: &dole

source: &item
cs_cz: &položka
fr_fr: &élément
he_il: &פריט
hr_hr: &stavka
it_it: &elemento
sk_sk: &položka

source: &list
cs_cz: &seznam
fr_fr: &liste
he_il: &רשימה
hr_hr: &popis
it_it: &lista
nl_be: &lijst
sk_sk: &zoznam

source: pre&vious
cs_cz: před&chozí
fr_fr: &précédent
he_il: ה&קודם
hr_hr: pret&hodno
it_it: pre&cedente
nl_be: &vorige
sk_sk: pred&chádzajúci

source: &pause
cs_cz: &pauza
he_il: ה&שהייה
hr_hr: &pauza
it_it: &pausa
nl_be: &pauze
sk_sk: &pauza

source: &forward (30s)
cs_cz: &vpřed (30s)
fr_fr: &avancer (30s)
he_il: &קדימה (30ש)
hr_hr: na&prijed (30s)
it_it: &AVANTI (30s)
nl_be: &vooruit (30s)
sk_sk: &dopredu (30s)

source: &backward (10s)
cs_cz: &zpět (10s)
fr_fr: &reculer (10s)
he_il: א&חורה (10ש)
hr_hr: &unatrag (10s)
it_it: &indietro (10s )
nl_be: &terug (10s)
sk_sk: &naspäť (10s)

source: position
cs_cz: pozice
he_il: מיקום
hr_hr: položaj
it_it: posizione
nl_be: positie
sk_sk: pozícia

source: &resume
cs_cz: &pokračovat
fr_fr: &reprendre
he_il: &חידוש
hr_hr: &nastavi
it_it: &riprendi
nl_be: &verdergaan
sk_sk: &pokračovať

source: p&ause
cs_cz: p&auza
he_il: ה&שהייה
hr_hr: &pauziraj
it_it: p&ausa
nl_be: &pauze
sk_sk: p&auza

source: &position
cs_cz: &pozice
he_il: &מיקום
hr_hr: po&ložaj
it_it: &posizione
nl_be: &positie
sk_sk: &pozícia

source: save
cs_cz: uložit
fr_fr: enregistrer
he_il: שמירה
hr_hr: spremi
it_it: salva
nl_be: opslaan
sk_sk: uložiť

source: playlist name exists, do you want overwrite the playlist?
cs_cz: playlist s tímto názvem již existuje, chcete jej přepsat?
fr_fr: la liste de lecture existe, voulez-vous la remplacer?
he_il: שם רשימת ההשמעה קיים. האם להחליף את הרשימה?
hr_hr: naziv playliste postoji, zaista prebrisati playlistu?
it_it: questo nome esiste già, vuoi sovrascrivere la playlist?
nl_be: afspeellijstnaam bestaat al, wil je deze afspeellijst overschrijven?
sk_sk: playlist s týmto názvom už existuje, chcete ho prepísať?

source: are you sure to delete all saved play list?
cs_cz: opravdu chcete smazat všechny uložené playlisty?
fr_fr: êtes-vous sûr de vouloir effacer toutes les listes de lecture sauvegardées?
he_il: האם למחוק את כל רשימות ההשמעה שנשמרו?
hr_hr: zaista izbrisati sve spremljene popise za reprodukciju?
it_it: vuoi veramente eliminare tutte le playlist salvate?
nl_be: ben je zeker dat je alle opgeslagen afspeellijsten wilt verwijderen?
sk_sk: naozaj chcete vymazať všetky uložené playlisty?

source: are you sure to delete the play list {}?
cs_cz: opravdu chcete playlist smazat {}?
fr_fr: êtes-vous sûr de vouloir effacer la liste de lecture {}?
he_il: האם למחוק את רשימת ההשמעה {}?
hr_hr: zaista izbrisati popis za reprodukciju {}?
it_it: vuoi veramente eliminare la play list {}?
nl_be: ben je zeker dat je afspeellijst {} wilt verwijderen?
sk_sk: naozaj chcete vymazať playlist{}?

source: tracknumber
cs_cz: číslo stopy
fr_fr: numéro de piste
he_il: מספר רצועה
hr_hr: broj zapisa
it_it: numero traccia
nl_be: afspeelnummer
sk_sk: číslo stopy

source: artist
cs_cz: umělec
fr_fr: artiste
he_il: אומן
hr_hr: izvođač
it_it: autore
nl_be: artiest
sk_sk: umelec

source: empty list...
cs_cz: prázdný seznam...
fr_fr: liste vide...
he_il: ריקון רשימה...
hr_hr: prazan popis...
it_it: lista vuota...
nl_be: lege lijst...
sk_sk: prázdny zoznam...

source: &radio by url
cs_cz: rádio z url
fr_fr: &radio par url
he_il: &radio על פי כתובת אינטרנט
hr_hr: &radio s url
it_it: &radio da url
nl_be: &radio per url
sk_sk: rádio z url

source: &delete radio
cs_cz: &smazat rádio
fr_fr: &supprimer la radio
he_il: מ&חיקת רדיו
hr_hr: iz&briši radio
it_it: &cancella radio
nl_be: &verwijder radio
sk_sk: &vymazať rádio

source: &web update list
cs_cz: &aktualizovat seznam z webu
fr_fr: mettre la liste à jour depuis &internet
he_il: עד&כון רשימת תחנות
hr_hr: &web popis ažuriranja
it_it: &aggiorna lista da internet
nl_be: &update lijst via web
sk_sk: &aktualizovať zoznam z webu

source: add radio
cs_cz: přidat rádio
fr_fr: ajouter radio
he_il: הוספת רדיו
hr_hr: dodaj radio
it_it: aggiungi radio
nl_be: radio toevoegen
sk_sk: pridať rádio

source: add to &list
cs_cz: přidat do &seznamu
fr_fr: ajouter à la &liste
he_il: הוספה אל &רשימה
hr_hr: dodaj na &popis
it_it: aggiungi a &lista
nl_be: toevoegen aan &lijst
sk_sk: pridať do &zoznamu

source: are you sure to replace the radio {}
cs_cz: opravdu chcete rádio {} nahradit
fr_fr: êtes vous sûr de vouloir remplacer la radio {}
he_il: האם להחליף את הרדיו {}
hr_hr: zaista zamijeniti radio {}
it_it: vuoi veramente sostituire la radio {}
nl_be: ben je zeker dat je radio {} wilt vervangen?
sk_sk: naozaj chcete rádio {} nahradiť

source: are you sure to delete the radio {}
cs_cz: opravdu chcete rádio {} smazat
fr_fr: êtes vous sûr de vouloir effacer la radio {}
he_il: האם למחוק את הרדיו {}
hr_hr: zaista izbrisati radio {}
it_it: vuoi veramente cancellare radio {}
nl_be: ben je zeker dat je radio {} wilt verwijderen?
sk_sk: naozaj chcete rádio {} vymazať

source: &auto check
fr_fr: verification &auto
he_il: &בדיקה אוטומטית
hr_hr: &autoprovjera
nl_be: &geluid verifiëren
sk_sk: &automatická kontrola

source: automatically check for updates
fr_fr: vérification auto des mises à jour
he_il: בדיקת עדכונים אוטומטית
hr_hr: automatski provjeri ažuriranja
nl_be: automatisch controleren op updates
sk_sk: automaticky kontrolovat aktualizace

source: &auto checking
fr_fr: vérification &auto
he_il: בדיקה או&טומטית
hr_hr: &autoprovjeravanje
nl_be: &autocontrole
sk_sk: &automatická kontrola

source: standard
nl_be: standaard
sk_sk: štandard

source: start/stop
fr_fr: démarrer/arrêter
he_il: התחלה/עצירה
sk_sk: štart/stop

source: &start
fr_fr: &démarrer
he_il: הת&חלה
it_it: &avvia
sk_sk: &štart

source: &ok
he_il: אי&שור
hr_hr: &u redu

source: &musicxml
hr_hr: glazba&xml
it_it: &musica xml

source: &text
fr_fr: &texte
he_il: &מלל
hr_hr: &tekst
it_it: &testo
nl_be: &tekst

source: &part
fr_fr: &parties
he_il: &חלק
hr_hr: o&dsjek
it_it: &parte
nl_be: &stuk

source: &reset
fr_fr: restauration
he_il: אי&פוס
hr_hr: resetira&j
it_it: &resetta
nl_be: &opnieuw instellen

source: jack
fr_fr: casque
he_il: מחבר אוזניות
hr_hr: slušalice
it_it: cuffie

source: braille
he_il: ברייל
hr_hr: brajica

source: expert
hr_hr: stručnjak
it_it: esperto

source: &menu_1
hr_hr: &izbornik_1

source: text(.&txt)
fr_fr: texte(.&txt)
he_il: מלל(.&txt)
hr_hr: tekst(.&txt)
it_it: testo(.&txt)
nl_be: tekst(.&txt)

source: playlist
fr_fr: liste de lecture
he_il: רשימת השמעה
hr_hr: playlista
nl_be: afspeellijst

source: cancel
fr_fr: annuler

source: parameter
fr_fr: paramètre

source: Kb
fr_fr: Ko

source: Mb
fr_fr: Mo

source: Gb
fr_fr: Go

source: existing
fr_fr: existant

source: &stop
fr_fr: &arrêter
he_il: ע&צירה

source: &karaoke
fr_fr: &karaoké
he_il: &קריוקי

source: &interval
fr_fr: &intervalle
he_il: &אינטרוול
it_it: &intervallo

source: a
fr_fr: la
it_it: la

source: c
fr_fr: do
it_it: do

source: d
fr_fr: ré
it_it: re

source: e
fr_fr: mi
it_it: mi

source: f
fr_fr: fa
it_it: fa

source: g
fr_fr: sol
it_it: sol

source: &editor
fr_fr: é&diteur
he_il: &עורך

source: &install an other version
fr_fr: &installer une autre version

source: &search update to
fr_fr: &rechercher la mise à jour vers

source: editor
fr_fr: éditeur
he_il: עורך

source: bxml karaoke
fr_fr: bxml karaoké
he_il: קריוקי עבור BXML
it_it: karaoke bxml

source: update source
fr_fr: mettre à jour la source

source: set the date and time before updating bnote.
fr_fr: mettez à l'heure votre bnote avant la mise à jour.

source: No version available through this source.
fr_fr: Aucune version disponible via cette source.

source: version history
fr_fr: historique des versions

source: &select a version to install
fr_fr: &sélectionnez une version à installer

source: &install
fr_fr: &installer

source: this version is already installed
fr_fr: cette version est déjà installée

source: source &url
fr_fr: &url source

source: &set default
fr_fr: &par défault

source: source not valid...
fr_fr: source non valide...

source: parameters list
fr_fr: liste de paramètres
it_it: lista marcatori

source: dot78_visible
fr_fr: points 78 visibles
it_it: punti 7 e 8 visibili

source: parameters
fr_fr: paramètres
it_it: caratteri

source: ai assistant
fr_fr: assistant ai

source: a&ccount
fr_fr: &compte

source: &renew access token
fr_fr: &renouvèlement du jeton d'accès

source: unable to verify your certificate. Check if your bnote is on the correct date and time.
fr_fr: vérification de votre certificat impossible. Vérifiez que la date et l'heure de votre bnote sont correctes.

source: eurobraille server responds too slowly.
fr_fr: le serveur eurobraille répond trop lentement.

source: ai server unavailable or responding too slowly.
fr_fr: le serveur ia répond trop lentement.

source: error =
fr_fr: erreur =

source: no internet.
fr_fr: pas d'internet.

source: error 404 - not found
fr_fr: erreur 404 - non trouvé

source: you have used your daily quota. Try again tomorrow.
fr_fr: vous avez dépassé votre quota journalier. Essayez à nouveau demain.

source: you have used your weekly quota. Try again next monday.
fr_fr: vous avez dépassé votre quota de la semaine. Essayez à nouveau lundi prochain.

source: you have used your monthly quota. Try again next month.
fr_fr: vous avez dépassé votre quota de la semaine. Essayez à nouveau le mois prochain.

source: you have used your annual quota. Try again next year.
fr_fr: vous avez dépassé votre quota annuel. Essayez à nouveau l'année prochaine.

source: eurobraille server unavailable.
fr_fr: serveur Eurobraille indisponible.
