Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: select &note
cs_cz: vybrat &notu
fr_fr: sélectionner une &note
he_il: בחירת תו
hr_hr: odaberi &notu
it_it: seleziona &nota
nl_be: selecteer een &noot
sk_sk: vybrať &notu

source: b
cs_cz: h
fr_fr: si
it_it: si

source: select &value of note
cs_cz: vybrat &délku noty
fr_fr: sélectionner la &valeur de la note
he_il: בחירת ערך לו
hr_hr: odaberi &vrijednost note
it_it: seleziona &valore della nota
nl_be: selecteer de &waarde van de noot
sk_sk: vybrať &dĺžku noty

source: whole
cs_cz: celá
fr_fr: ronde
he_il: שלם
hr_hr: cijela (nota)
it_it: semibreve
nl_be: heel
sk_sk: celá

source: half
cs_cz: půlová
fr_fr: blanche
he_il: חצי
hr_hr: polovinka
it_it: minima
sk_sk: polová

source: quarter
cs_cz: čtvrťová
fr_fr: noire
he_il: רבע
hr_hr: četvrtinka
it_it: semiminima
nl_be: kwart
sk_sk: štvrťová

source: eighth
cs_cz: osminová
fr_fr: croche
he_il: שמינית
hr_hr: osminka
it_it: croma
nl_be: achtste
sk_sk: osminová

source: 16th
cs_cz: 16-tinová
fr_fr: double-croche
hr_hr: šesnaestinka
it_it: semicroma
nl_be: 16de
sk_sk: 16-tinová

source: 32nd
cs_cz: 32-tinová
fr_fr: triple-croche
hr_hr: tridesetdruginka
it_it: biscroma
nl_be: 32ste
sk_sk: 32-tinová

source: 64th
cs_cz: 64-tinová
fr_fr: quadruple-croche
hr_hr: šezdesetčetvrtinka
it_it: semibiscroma
nl_be: 64ste
sk_sk: 64-tinová

source: 128th
cs_cz: 128-tinová
fr_fr: quintuple-croche
hr_hr: stodvadesetosminka
it_it: quintupla croma
nl_be: 128ste
sk_sk: 128-tinová

source: select a &rest type
cs_cz: vybrat &druh pomlky
fr_fr: sélectionner un type de &silence
he_il: בחירת סוג מ&נוחה
hr_hr: odaberi vrste &pauza
it_it: seleziona una pausa
nl_be: selecteer een &rusttype
sk_sk: vybrať &druh pomlčky

source: whole rest
cs_cz: celá pomlka
fr_fr: pause
he_il: מנוחה שלמה
hr_hr: pauza cijele note
it_it: pausa di semibreve
nl_be: hele rust
sk_sk: celá pomlčka

source: half rest
cs_cz: půlová pomlka
fr_fr: demi-pause
he_il: חצי מנוהח
hr_hr: polovinska pauza
it_it: pausa di minima
nl_be: halve rust
sk_sk: pólová pomlčka

source: quarter rest
cs_cz: čtvrťová pomlka
fr_fr: soupir
he_il: רבע מנוחה
hr_hr: četvrtinska pauza
it_it: pausa di semiminima
nl_be: kwart rust
sk_sk: štvrťová pomlčka

source: eighth rest
cs_cz: osminová pomlka
fr_fr: demi-soupir
he_il: שמינית מנוחה
hr_hr: osminska pauza
it_it: pausa di croma
nl_be: achtste rust
sk_sk: osminová pomlčka

source: 16th rest
cs_cz: 16-tinová pomlka
fr_fr: quart de soupir
he_il: 1/16 מנוחה
hr_hr: šesnaestinska pauza
it_it: pausa di semicroma
nl_be: 16de rust
sk_sk: 16-tinová pomlčka

source: 32nd rest
cs_cz: 32-tinová pomlka
fr_fr: 8me de soupir
he_il: 1/32 מנוחה
hr_hr: tridesetdruginska pauza
it_it: pausa di biscroma
nl_be: 32ste rust
sk_sk: 32-tinová pomlčka

source: 64th rest
cs_cz: 64-tinová pomlka
fr_fr: 16me de soupir
he_il: 1/64 מנוחה
hr_hr: šezdesetčetvrtinska pauza
it_it: pausa di semibriscroma
nl_be: 64ste rust
sk_sk: 64-tinová pomlčka

source: 128th rest
cs_cz: 128-tinová pomlka
fr_fr: 32me de soupirquintuple-croche
he_il: 1/128 מנוחה
hr_hr: stodvadesetosminska pauza
it_it: pausa di quintupla croma
nl_be: 128ste rust
sk_sk: 128-tinová pomlčka

source: select &bar
cs_cz: vybrat &taktovou čáru
fr_fr: sélectionner une barre
he_il: בחירת באר
hr_hr: odaberi &takt
it_it: seleziona battuta
nl_be: selecteer &balk
sk_sk: vybrať &taktovú čiaru

source: measure
cs_cz: takt
fr_fr: mesure
he_il: מדידה
hr_hr: mjera
it_it: misura
nl_be: maat
sk_sk: takt

source: end of composition
cs_cz: konec skladby
fr_fr: fin de composition
he_il: סוף היצירה
hr_hr: kraj skladbe
it_it: fine della composizione
nl_be: einde van compositie
sk_sk: koniec skladby

source: end of section
cs_cz: konec řádku
fr_fr: fin de section
he_il: סוף מקטע
hr_hr: kraj odjeljka
it_it: fine della sezione
nl_be: einde van sectie
sk_sk: koniec riadku

source: simple repetition of fragment
cs_cz: jednoduchá repetice
fr_fr: reprise du fragment
he_il: חזרה פשוטה על קטע
hr_hr: jednostavno ponavljanje fragmenta
it_it: semplice ripetizione di frammento
nl_be: eenvoudige herhaling van fragment
sk_sk: jednoduchá repetícia

source: repeat fragment with prima and seconda volta
cs_cz: repetice s primou a sekundou voltou
fr_fr: reprise du fragment avec prima et seconda volta
he_il: חזרה על קטע עם prima ו-seconda volta
hr_hr: ponovi fragment s prima i seconda voltom
it_it: ripetere il frammento con prima e seconda volta
nl_be: herhaal het fragment met prima en seconda volta
sk_sk: repetícia s primou a sekundou voltou

source: do you want to save your document now?
cs_cz: chcete nyní váš dokument uložit?
fr_fr: voulez-vous sauvegarder le document maintenant?
he_il: האם לשמור את המסמך כעת?
hr_hr: sada spremiti dokument?
it_it: vuoi salvare il documento adesso?
nl_be: wilt u uw document nu opslaan?
sk_sk: chcete teraz váš dokument uložiť?

source: you must put an octave sign before continuing to write, do you want to display the octave list?
cs_cz: pro pokračování zápisu musíte vložit oktávový znak. Chcete zobrazit seznam oktáv?
fr_fr: vous devez mettre un signe d'octave avant de continuer à écrire, voulez-vous afficher la liste d'octave?
he_il: יש למקם סימן אוקטווה לפני המשך הכתיבה. האם להציג רשימת אוקטוות?
hr_hr: moraš unijeti oktavni znak prije nastavka pisanja. Prikazati popis oktava?
it_it: devi mettere il segno di ottava prima di continuare a scrivere, vuoi visualizzare la lista delle ottave?
nl_be: je moet een octaafteken plaatsen voordat je verder gaat met schrijven, wil je de octaaffelijst weergeven?
sk_sk: pre pokračovanie zápisu musíte vložiť oktávový znak. Chcete zobraziť zoznam oktáv?

source: you need to put an octave sign before continuing to write, and after prima, and seconda signs. do you want to display the octave list?
cs_cz: před pokračováním zápisu musíte vložit oktávový znak, ale až za označení prima a sekunda volta. Chcete zobrazit seznam oktáv?
fr_fr: vous devez mettre un signe d'octave avant de continuer à écrire, et après les signe de prima et seconda. voulez-vous afficher la liste d'octave?
he_il: יש למקם סימן אוקטווה לפני המשך הכתיבה, ולאחר סימני prima, ו-seconda. האם להציג את רשימת האוקטוות?
hr_hr: trebaš staviti oktavni znak prije nastavljanja pisanja i nakon prima i seconda znakova. Prikazati popis oktava?
it_it: devi mettere un segno di ottava prima di continuare a scrivere, e dopo i segni prima e seconda. vuoi visualizzare l'elenco delle ottave?
nl_be: je moet een octaafteken plaatsen voordat je verder gaat met schrijven, en na prima en seconda tekens. wil je de octaaffelijst weergeven?
sk_sk: pred pokračovaním zápisu musíte vložiť oktávový znak, ale až za označením prima a sekunda volta. Chcete zobraziť zoznam oktáv?

source: select &interval
cs_cz: vybrat &interval
fr_fr: sélectionner un &intervalle
he_il: בחירת אינטרוול
hr_hr: odaberi &interval
it_it: seleziona &intervallo
nl_be: selecteer &interval
sk_sk: vybrať &interval

source: seconde
cs_cz: sekunda
he_il: שני
hr_hr: sekunda
it_it: seconda
nl_be: tweede
sk_sk: sekunda

source: third
cs_cz: tercie
fr_fr: tierce
he_il: שלישי
hr_hr: terca
it_it: terza
nl_be: derde
sk_sk: tercia

source: fourth
cs_cz: kvarta
fr_fr: quarte
he_il: רביעי
hr_hr: kvarta
it_it: quarta
nl_be: vierde
sk_sk: kvarta

source: fifth
cs_cz: kvinta
fr_fr: quinte
he_il: חמישי
hr_hr: kvinta
it_it: quinta
nl_be: vijfde
sk_sk: kvinta

source: sixth
cs_cz: sexta
fr_fr: sixte
he_il: שישי
hr_hr: seksta
it_it: sesta
nl_be: zesde
sk_sk: sexta

source: seventh
cs_cz: septima
fr_fr: septième
he_il: שביעי
hr_hr: septima
it_it: settima
nl_be: zevende
sk_sk: septima

source: octave
cs_cz: oktáva
he_il: אוקטווה
hr_hr: oktava
it_it: tttava
nl_be: octaaf
sk_sk: oktáva

source: enter the number of &voice
cs_cz: vložte počet &hlasů
fr_fr: entrer le nombre de &voix
he_il: הזנת מספר ה&קול
hr_hr: unesi broj &glasa
it_it: inserisci il numero di &voce
nl_be: geef het nummer van de stem in
sk_sk: vložte počet &hlasov

source: &full-measure in-accord
cs_cz: &vícehlasý takt
fr_fr: copule &complète
hr_hr: akord &na dobu
it_it: & misura completa in accordo
nl_be: &volledige maat in akkoord
sk_sk: &viachlasový takt

source: you must enter an integer.
cs_cz: musíte vložit celé číslo.
fr_fr: vous devez saisir un nombre entier.
he_il: יש להזין מספר
hr_hr: moraš unijeti cjelobrojnu.
it_it: devi inserire un numero intero.
nl_be: moet je een geheel getal invoeren.
sk_sk: musíte vložiť celé číslo.

source: you must insert a minimum of 2 voices.
cs_cz: musíte vložit alespoň dva hlasy.
fr_fr: vous devez insérer 2 voix minimum.
he_il: יש להזין מינימום של שני קולות.
hr_hr: moraš umetnuti najmanje 2 glasa.
it_it: devi inserire almeno 2 voci.
nl_be: moet je minimaal 2 stemmen invoegen.
sk_sk: musíte vložiť aspoň dva hlasy.

source: the cursor is place before the accord sign, don't forget to put an octave sign after all measure in-accord signs.
cs_cz: kurzor je umístěn před hlasovou svorou. Nezapomeňte vložit oktávový znak za každou hlasovou svoru.
fr_fr: le curseur est placé avant le signe de copule, n'oubliez pas de mettre un signe d'octave après tous les signes de copule.
hr_hr: pokazivač se nalazi ispred znaka akorda, obavezno stavi oktavni znak nakon svih mjera umetnutih znakova akorda.
it_it: il cursore viene posizionato prima del segno dell'accordo. Non dimenticare di inserire un segno di ottava dopo tutte le misure dei segni interni all'accordo.
sk_sk: kurzor je umiestnený pred hlasovou svorou. Nezabudnite vložiť oktávový znak za každú hlasovú svoru.

source: sorry, but part-measure in-accord is not suported for the moment.
cs_cz: funkce vícehlasu není momentálně podporována.
fr_fr: désolé, mais les copules partielles ne sont pas supportés pour le moment.
hr_hr: isprika, dio akorda na dobu trenutno nije podržan.
it_it: siamo spiacenti, ma la misura parziale in accordo non è supportata al momento.
sk_sk: funkcia viachlasu nie je momentálně podporovaná.

source: select &clef
cs_cz: vybrat &klíč
fr_fr: sélectionner une &clef
he_il: בחירת מ&פתח
hr_hr: odaberi &ključ
it_it: seleziona chiave
nl_be: selecteer &clef
sk_sk: vybrať &kľúč

source: treble
cs_cz: houslový
fr_fr: sol (soprano)
hr_hr: violinski (G-ključ)
it_it: acuti
sk_sk: husľový

source: alto
cs_cz: altový
fr_fr: ut (alto)
hr_hr: alt (C-ključ)
sk_sk: altový

source: basse
cs_cz: basový
fr_fr: fa (basse)
hr_hr: bas (F-ključ)
it_it: basso
nl_be: bass
sk_sk: basový

source: in &part
cs_cz: v &partu
fr_fr: dans la &partie
he_il: בתוך &חלק
hr_hr: u &dijelu
it_it: in &parte
nl_be: in &stuk
sk_sk: v &parte

source: clef &line
cs_cz: linka &klíče
fr_fr: &ligne de la clef
he_il: שורת מ&פתח
hr_hr: &crtovlje
it_it: chiave e linea
nl_be: clef &lijn
sk_sk: linka &kľúče

source: default
cs_cz: výchozí
fr_fr: par défault
he_il: ברירת מחדל
hr_hr: zadano
it_it: predefinito
nl_be: standaard
sk_sk: predvolený

source: first line
cs_cz: první linka
fr_fr: première ligne
he_il: שורה ראשונה
hr_hr: prva crta
it_it: prima riga
nl_be: eerste lijn
sk_sk: prvá linka

source: second line
cs_cz: druhá linka
fr_fr: deuxième ligne
he_il: שורה שניה
hr_hr: druga crta
it_it: seconda riga
nl_be: tweede lijn
sk_sk: druhá linka

source: third line
cs_cz: třetí linka
fr_fr: troisième ligne
he_il: שורה שלישית
hr_hr: treća crta
it_it: terza riga
nl_be: derde lijn
sk_sk: tretia linka

source: fourth line
cs_cz: čtvrtá linka
fr_fr: quatrième ligne
he_il: שורה רביעית
hr_hr: četvrta crta
it_it: quarta riga
nl_be: vierde lijn
sk_sk: štvrtá linka

source: fifth line
cs_cz: pátá linka
fr_fr: cinquième ligne
he_il: שורה חמישית
hr_hr: peta crta
it_it: quinta riga
nl_be: vijfde lijn
sk_sk: piata linka

source: add small &8?
cs_cz: přidat oktávovou &8?
fr_fr: ajouter le petit &8?
he_il: להוסיף 8 &קטן?
hr_hr: dodati osmi&cu?
it_it: aggiungere piccolo &8?
nl_be: kleine &8 toevoegen?
sk_sk: pridať oktávoú &8?

source: below
cs_cz: dolů
fr_fr: en-dessous
he_il: מתחת
hr_hr: ispod
it_it: sotto
nl_be: onder
sk_sk: dole

source: above
cs_cz: nahoru
fr_fr: au-dessus
he_il: מעל
hr_hr: iznad
it_it: sopra
nl_be: boven
sk_sk: hore

source: you cant select this options. This settings does not exist.
cs_cz: volby nelze vybrat. Toto nastavení neexistuje.
fr_fr: vous ne pouvez pas sélectionner ces options. Ces paramètres n'existent pas.
he_il: אין אפשרות לבחור אפשרויות אלו. הגדרות אלו אינן קיימות.
hr_hr: ne možeš odabrati ove mogućnosti. Ove postavke ne postoje.
it_it: non è possibile selezionare queste opzioni. Questa impostazione non esiste.
nl_be: je kan deze opties niet selecteren. Deze instellingen bestaan niet.
sk_sk: Nie je možné vybrať voľby. Toto nastavenie neexistuje.

source: you must enter an octave sign to show the height of note. Do you want to display the octave list?
cs_cz: musíte určit výšku noty oktávovým znakem. Chcete zobrazit seznam oktáv?
fr_fr: vous devez mettre un signe d'octave afin de spécifier la hauteur de la note. Voulez-vous afficher la liste d'octave?
he_il: יש להזין סימן אוקטווה להצגת גובה התו. האם להציג את רשימת האוקטוות?
hr_hr: moraš unijeti oktavni znak da bi prikazao visinu note. Prikazati popis oktava?
it_it: è necessario inserire un segno di ottava per mostrare l'altezza della nota. Vuoi visualizzare l'elenco delle ottave?
nl_be: moet je een octaafteken invoeren om de hoogte van de noot weer te geven. Wil je de octaaflijst weergeven?
sk_sk: musíte určiť výšku noty oktávovým znakom. Chcete zobraziť zoznam oktáv?

source: &rythm type
cs_cz: &typ rytmického útvaru
fr_fr: type du &rythme
he_il: &סוג הקצב
hr_hr: &ritamski obrasci
it_it: &tipo di ritmo
nl_be: &ritme type
sk_sk: &typ rytmického útvaru

source: group of 2 notes
cs_cz: duola
fr_fr: duolet
he_il: קבוצה של שני תווים
hr_hr: duola
it_it: gruppo di 2 note
nl_be: groep van 2 noten
sk_sk: duola

source: triplet
cs_cz: triola
fr_fr: triolet
he_il: שילוש
hr_hr: triola
it_it: terzina
sk_sk: triola

source: group of 4 notes
cs_cz: kvartola
fr_fr: quartolet
he_il: קבוצה של 4 תווים
hr_hr: kvartola
it_it: quartina
nl_be: groep van 4 noten
sk_sk: kvartola

source: group of 5 notes
cs_cz: kvintola
fr_fr: quintolet
he_il: קבוצה של 5 תווים
hr_hr: kvintola
it_it: quintina
nl_be: groep van 5 noten
sk_sk: kvintola

source: group of 6 notes
cs_cz: sextola
fr_fr: sextolet
he_il: קבוצה של 6 תווים
hr_hr: sekstola
it_it: sestina
nl_be: groep van 6 noten
sk_sk: sextola

source: group of 7 notes
cs_cz: septola
fr_fr: septolet
he_il: קבוצה של 7 תווים
hr_hr: septola (podjela dobe na 7 nota)
it_it: gruppo di 7 note
nl_be: groep van 7 noten
sk_sk: septola

source: group of 8 notes
cs_cz: oktola
fr_fr: octolet
he_il: קבוצה של 8 תווים
hr_hr: oktola (podjela dobe na 8 nota)
it_it: gruppo di 8 note
nl_be: groep van 8 noten
sk_sk: oktola

source: group of 9 notes
cs_cz: novemola
fr_fr: nonolet
he_il: קבוצה של 9 תוים
hr_hr: nonola (podjela dobe na 9 nota)
it_it: gruppo di 9 note
nl_be: groep van 9 noten
sk_sk: novemola

source: group of 10 notes
cs_cz: decimola
fr_fr: décatolet
he_il: קבוצה של 10 תווים
hr_hr: heksola (podjela dobe na 10 nota)
it_it: gruppo di 10 note
nl_be: groep van 10 noten
sk_sk: decimola

source: unknown
cs_cz: neznámý
fr_fr: inconnu
he_il: לא ידוע
hr_hr: nepoznato
it_it: sconosciuto
nl_be: onbekend
sk_sk: neznámy

source: &edit and play mode
cs_cz: &úpravy a režim přehrávání
fr_fr: mode &édition et écoute
he_il: מצב &עריכה וניגון
hr_hr: &uređivanje i mod reprodukcije
it_it: &modifica e modalità di riproduzione
nl_be: &bewerken en afspelen modus
sk_sk: &úpravy a režim prehrávania

source: braille &type
cs_cz: typ &braillu
fr_fr: &type braille
he_il: &סוג הברייל
hr_hr: &vrsta brajice
it_it: tabella &braille
sk_sk: typ &braillu

source: notes d&ots
cs_cz: režim zápisu &not
fr_fr: n&otes en braille
he_il: נ&קודות תווים
hr_hr: p&unktirana nota
nl_be: noten en &punten
sk_sk: režim zápisu &nôt

source: &ascending chords
cs_cz: intervaly &vzestupně
fr_fr: &intervalles ascendant
he_il: &אקורדים עולים
hr_hr: &uzlazni akordi
it_it: acordi ascendenti
nl_be: &oplopende akkoorden
sk_sk: intervaly &vzostupne

source: &parts
cs_cz: &party
fr_fr: &parties
he_il: &חלקים
hr_hr: dije&lovi
it_it: &parti
nl_be: &stukken
sk_sk: &party

source: &measure b123
cs_cz: &taktová čára (l)
fr_fr: &mesure b123
he_il: &מדידת b123
hr_hr: &mjera
it_it: separatore di battuta B123
nl_be: &maat b123
sk_sk: &taktová čiara (l)

source: measure &number
cs_cz: číslování &taktů
fr_fr: &numéro de mesure
he_il: מספר מדידה
hr_hr: &gornji broj mjere
it_it: numero di battuta
nl_be: maat &nummer
sk_sk: číslovanie &taktu

source: measure &every
cs_cz: číslování &taktů po
fr_fr: mesure to&us les
he_il: מדידה כל
hr_hr: &donji broj mjere
it_it: misurare &ogni
nl_be: maat &elke
sk_sk: číslovanie &taktov po

source: &view
cs_cz: &zobrazit
fr_fr: &afficher
he_il: ה&צגה
hr_hr: &prikaz
it_it: &visualizza
nl_be: &weergave
sk_sk: &zobraziť

source: &section
cs_cz: &řazení partů
he_il: מ&קטע
hr_hr: &odjeljak
it_it: &sezione
nl_be: &sectie
sk_sk: &radenie partov

source: measures per sec&tion
cs_cz: počet taktů na &řádek
fr_fr: mesures par sec&tion
he_il: מדידות על פי מ&קטע
hr_hr: mjera odjelj&ka
it_it: misure per se&zione
nl_be: maten per &sectie
sk_sk: počet taktov na &riadok

source: &words
cs_cz: &slova
fr_fr: &annotation
he_il: &מילים
hr_hr: &riječi
it_it: &parole
nl_be: &woorden
sk_sk: &slová

source: cre&dit words
cs_cz: zá&sluhy
fr_fr: texte &hors musique
he_il: מי&לות תודה
hr_hr: &posveta
it_it: di crediti
nl_be: &aftiteling woorden
sk_sk: zá&sluhy

source: &clock
cs_cz: &hodiny
fr_fr: h&orloge
he_il: &שעון
hr_hr: &sat
it_it: &orologio
nl_be: &klok
sk_sk: &hodiny

source: &time
cs_cz: &čas
fr_fr: &heure
he_il: &שעה
hr_hr: &vrijeme
it_it: &ora
nl_be: &tijd
sk_sk: &čas

source: &date
cs_cz: &datum
he_il: &תאריך
hr_hr: &datum
it_it: &data
nl_be: &datum
sk_sk: &dátum

source: &auto sync
cs_cz: &automatická synchronizace
fr_fr: synchro date &auto
hr_hr: &autosinkronizacija
it_it: &sincronizzazione automatica
sk_sk: &automatická synchronizácia

source: &vocalize
cs_cz: &přečíst
fr_fr: &vocalisation
he_il: ה&קראה
hr_hr: &govor
it_it: &vocalizzazione
nl_be: &vocaliseren
sk_sk: &prečítať

source: &language
cs_cz: &jazyk
fr_fr: &langue
he_il: &שפה
hr_hr: &jezik
it_it: &lingua
nl_be: &taal
sk_sk: &jazyk

source: s&ynthesis
cs_cz: s&yntéza
fr_fr: s&ynthèse
he_il: מנוע &דיבור
hr_hr: &sinteza
it_it: s&intesi vocale
nl_be: &synthese
sk_sk: s&yntéza

source: voi&ce
cs_cz: hla&s
fr_fr: voi&x
he_il: &קול
hr_hr: g&las
it_it: vo&ce
nl_be: &stem
sk_sk: hla&s

source: usb-&a-hid keyboard
cs_cz: usb-&a klávesnice-hid
fr_fr: clavier usb-&a-hid
he_il: usb-&a-מקלדת hid
hr_hr: usb-&a-hid tipkovnica
nl_be: usb-&a-hid toetsenbord
sk_sk: usb-&a klávesnica-hid

source: usb-&b-hid keyboard
cs_cz: usb-&b klávesnice-hid
fr_fr: clavier usb-&b-hid
he_il: usb-&b-מקלדת hid
hr_hr: usb-&b-hid tipkovnica
nl_be: usb-&b-hid toetsenbord
sk_sk: usb-&b klávesnica-hid

source: simulation &esys
cs_cz: simulace &esys
he_il: הדמיית &esys
hr_hr: simulacija &esys
it_it: simulazione &esys
nl_be: simulatie &esys
sk_sk: simulácia &esys

source: &power
cs_cz: &zapnuto
fr_fr: &alimentation
hr_hr: &uključi
it_it: &energia
sk_sk: &zapnuté

source: &name
cs_cz: &název
fr_fr: &nom
he_il: &שם
hr_hr: &naziv
it_it: &nome
nl_be: &naam
sk_sk: &názov

source: &visibility
cs_cz: &viditelnost
fr_fr: &visibilité
he_il: &נראות
hr_hr: &vidljivost
it_it: &visibilità
nl_be: &zichtbaarheid
sk_sk: &viditeľnosť

source: &paired devices
cs_cz: &spárovaná zařízení
fr_fr: &appareils couplés
he_il: התקנים מו&צמדים
hr_hr: &upareni uređaji
it_it: &dispositivi accoppiati
nl_be: &verbonden apparaten
sk_sk: &spárované zariadenia

source: &favorites
cs_cz: &oblíbené
fr_fr: &favoris
he_il: מוע&דפים
hr_hr: &favoriti
it_it: &preferiti
nl_be: &favorieten
sk_sk: &obľúbené

source: countr&y
cs_cz: zem&ě
fr_fr: &région
he_il: מ&דינה
hr_hr: &zemlja
it_it: localizzazio&ne
nl_be: &land
sk_sk: &krajine

source: user &interface
cs_cz: uživatelské r&ozhraní
fr_fr: &interface utilisateur
he_il: ממשק &משתמש
hr_hr: &korisničko sučelje
it_it: interfaccia &utente
nl_be: &gebruikersinterface
sk_sk: užívateľské r&ozhranie

source: &message language
cs_cz: jazyk z&práv
fr_fr: langue &msg
he_il: &שפת הודעות
hr_hr: jezik p&oruke
it_it: &lingua dei messaggi
nl_be: &bericht taal
sk_sk: jazyk s&práv

source: &braille language
cs_cz: jazyk b&raillu
fr_fr: &langue braille
he_il: שפת &ברייל
hr_hr: jezik &brajice
it_it: &tabella braille
nl_be: &braille taal
sk_sk: jazyk b&raillu

source: spaces in &label
cs_cz: mezery v &názvu
fr_fr: espaces dans les labels
hr_hr: razmaci u &natpisu
it_it: spazi tra le &etichette
sk_sk: medzery v &názve

source: visible &shortcuts
cs_cz: viditelné &zkratky
fr_fr: voir ra&ccourcis
he_il: &קיצורים נראים
hr_hr: &prečaci vidljivi
it_it: v&isualizza scorciatoie
nl_be: zichtbare &sneltoetsen
sk_sk: viditeľné &skratky

source: &developer mode
cs_cz: &režim vývojář
fr_fr: mode &développeur
hr_hr: &programerski način
it_it: &modalità sviluppatore
sk_sk: &režim vývojár

source: &import settings
cs_cz: &importovat nastavení
fr_fr: &importer préférences
hr_hr: postavke &uvoza
it_it: &importa impostazioni
sk_sk: &importovať nastavenia

source: &export settings
cs_cz: &exportovat nastavení
fr_fr: &exporter préférences
hr_hr: postavke &izvoza
it_it: &esporta impostazioni
sk_sk: &exportovať nastavenia

source: main me&nu
cs_cz: hlavní me&nu
fr_fr: menu &principal
he_il: תפריט &ראשי
hr_hr: glavni &izbornik
it_it: me&nù principale
nl_be: thuis menu
sk_sk: hlavné me&nu

source: &explorer
cs_cz: &průzkumník
fr_fr: &explorateur
he_il: &סייר
hr_hr: &eksplorer
nl_be: &verkenner
sk_sk: &prieskumník

source: &settings
cs_cz: &nastavení
fr_fr: &préférences
he_il: ה&גדרות
hr_hr: &postavke
it_it: &impostazioni
nl_be: &instellingen
sk_sk: &nastavenia

source: a&genda
cs_cz: d&iář
he_il: &יומן
hr_hr: p&laner
sk_sk: d&iár

source: &radio
cs_cz: &rádio
he_il: &רדיו
sk_sk: &rádio

source: wi&kipedia
cs_cz: wi&kipedie
sk_sk: wi&kipédia

source: &timer
cs_cz: &minutník
fr_fr: &chronomètre
he_il: שעון ע&צר
sk_sk: &časovač

source: trans&lator
cs_cz: přek&ladač
fr_fr: tra&ducteur
hr_hr: prev&oditelj
it_it: tradu&ttore
sk_sk: prek&ladač

source: write &word
cs_cz: &slova
fr_fr: &écrire mot
hr_hr: napiši &riječ
it_it: gioco delle &parole
sk_sk: &slová

source: &operation
cs_cz: &matematika
fr_fr: &opération
he_il: &פעולה
hr_hr: &računanje
it_it: &gioco delle tabelline
nl_be: &operatie
sk_sk: &matematika

source: &mines
cs_cz: &miny
fr_fr: &démineur
he_il: שולה המו&קשים
hr_hr: &mine
it_it: &mine
nl_be: &mijnen
sk_sk: &miny

source: e&xplorer
cs_cz: prů&zkumník
fr_fr: e&xplorateur
he_il: &סייר
hr_hr: &eksplorer
nl_be: verkenner
sk_sk: prie&skumník

source: empty the &bluetooth folder once shutdown
cs_cz: smazat obsah složky &bluetooth při vypnutí
fr_fr: vider le dossier &bluetooth à l'extinction
he_il: ריקון תיקיית &Bluetooth בעת כיבוי
hr_hr: isprazni mapu &Bluetooth nakon isključivanja
it_it: svuota la cartella &bluetooth allo spegnimento
nl_be: leeg de map &bluetooth zodra deze is afgesloten
sk_sk: vymazať obsah priečinky &bluetooth pri vypnutí

source: empty the &trash folder once shutdown
cs_cz: vysypat &koš při vypnutí
fr_fr: vider la &corbeille à l'extinction
he_il: ריקון תיקיית ה&אשפה בעת כיבוי
hr_hr: isprazni mapu &otpad nakon isključivanja
it_it: svuota il cestino allo spegnimento
nl_be: leeg de map &trash zodra deze is afgesloten
sk_sk: vysypať &kôš pri vypnutí

source: &number of recent files
cs_cz: &počet nedávných souborů
fr_fr: &nombre de fichiers récents
he_il: מספר הקבצים הא&חרונים
hr_hr: broj &nedavnih datoteka
it_it: &numero di file recenti
nl_be: &aantal recente bestanden
sk_sk: &počet nedávnych súborov

source: &braille type
cs_cz: &typ braillu
fr_fr: &type braille
he_il: סוג ה&ברייל
hr_hr: vrsta &brajice
it_it: &tipo braille
sk_sk: &typ braillu

source: &line length
cs_cz: &délka řádku
fr_fr: &longueur de ligne
he_il: &אורך שורה
hr_hr: &duljina retka
it_it: &lunghezza riga
nl_be: &lijnlengte
sk_sk: &dĺžka riadka
