Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: the file was correctly imported, with the exception of 1 event that already existed.
cs_cz: soubor byl úspěšně importován, kromě jedné již existující události.
fr_fr: le fichier a été correctement importé, à l'exception d'un événement qui existait déjà.
he_il: הקובץ יובא בהצלחה, חוץ מאירוע אחד שכבר קיים.
hr_hr: datoteka je uspješno uvezena, osim 1 događaja koji je već postojao.
nl_be: het bestand werd correct geïmporteerd, behalve 1 gebeurtenis die al bestond.
sk_sk: súbor bol úspešne importovaný, okrem jednej už existujúcej udalosti.

source: the file was correctly imported, with the exception of {} events that already existed.
cs_cz: soubor byl úspěšně importován kromě {} již existujících událostí.
fr_fr: le fichier a été correctement importé, à l'exception de {} événements qui existaient déjà.
he_il: הקובץ יובא בהצלחה, חוץ מ-{} אשר קיימים כבר.
hr_hr: datoteka je uspješno uvezena, osim {} događaja koji su već postojali.
nl_be: het bestand werd correct geïmporteerd, behalve {} gebeurtenissen die al bestonden.
sk_sk: súbor bol úspešne importovaný okrem{} už existujúcich udalostí.

source: the file has been correctly imported
cs_cz: soubor byl úspěšně importován
fr_fr: le fichier a été correctement importé
he_il: הקובץ יובא בהצלחה
hr_hr: datoteka je uspješno uvezena
it_it: il file è stato importato correttamente
nl_be: het bestand werd correct geïmporteerd
sk_sk: súbor bol úspešne importovaný

source: select folder
cs_cz: vybrat složku
fr_fr: sélectionner un dossier
he_il: בחירת תיקיה
hr_hr: odaberi mapu
it_it: seleziona cartella
nl_be: selecteer folder
sk_sk: vybrať priečinok

source: the file has been correctly exported in {} folder
cs_cz: soubor byl úspěšně exportován do složky {}
fr_fr: le fichier a été correctement exporter dans le dossier {}
he_il: הקובץ יוצא בהצלחה אל תיקיית {}
hr_hr: datoteka je uspješno izvezena u mapu {}
it_it: il file è stato esportato correttamente nella cartella {}
nl_be: het bestand werd correct geëxporteerd in de {} folder
sk_sk: súbor bol úspešne exportovaný do priečinka {}

source: this file already exists, try with another name or delete the previous file
cs_cz: tento soubor již existuje, zadejte jiný název nebo smažte původní soubor.
fr_fr: ce fichier existe déjà, essayez avec un autre nom ou supprimez le fichier précédent
he_il: קובץ זה כבר קיים. ניתן לנסות עם שם אחר או למחוק את הקובץ הקודם
hr_hr: datoteka već postoji, pokušaj s drugim nazivom ili izbriši postojeću datoteku
nl_be: het bestand bestaat al, probeer een andere naam of verwijder het vorige bestand
sk_sk: tento súbor už existuje, zadajte iný názov alebo vymažte pôvodný súbor.

source: error during the exportation, verify your agenda and try again
cs_cz: chyba při exportování, ověřte váš diář a zkuste to znovu
fr_fr: erreur durant l'exportation, vérifiez votre agenda puis réessayez
he_il: שגיאה בעת היצוא, נא לבדוק את היומן ולנסות שוב
hr_hr: pogreška tijekom izvoza, provjeri svoj planer i pokušaj ponovno
nl_be: fout tijdens exporteren, gelieve de agenda na te kijken en opnieuw te proberen
sk_sk: chyba pri exportovaní, overte váš diár a skúste to znova

source: you have 1 event not done for today.
cs_cz: na dnešek máte 1 nevyřízenou událost.
fr_fr: vous avez un événement non fait pour aujourd'hui.
he_il: קיים אירוע שלא בוצע להיום.
hr_hr: za danas imaš 1 nezavršeni događaj.
it_it: hai 1 evento non fatto per oggi.
nl_be: u heeft 1 gebeurtenis vandaag.
sk_sk: na dnes máte 1 nedoriešenú udalosť.

source: you have {} events not done for today.
cs_cz: na dnešek máte {} nevyřízených událostí.
fr_fr: vous avez {} événements non fait pour aujourd'hui.
he_il: קיימים {} אירועים שלא בוצעו להיום.
hr_hr: za danas imaš još {} nezavršenih događaja.
it_it: hai {} eventi non fatti per oggi.
nl_be: u heeft {} gebeurtenissen vandaag.
sk_sk: na dnes máte {} nevyriešených udalostí.

source: &display
cs_cz: &zobrazit
fr_fr: aff&icher
he_il: ה&צגה
hr_hr: &monitor
it_it: &mostra
nl_be: &weergave
sk_sk: &zobraziť

source: you have 1 event not done for tomorrow.
cs_cz: na zítřek máte 1 nevyřízenou událost.
fr_fr: vous avez 1 événements non fait pour demain.
he_il: קיים אירוע אחד שלא בוצע למחר.
hr_hr: za sutra imaš 1 nezavršeni događaj.
nl_be: u heeft 1 gebeurtenis morgen.
sk_sk: na zajtrajšok máte 1 nevyriešenú udalosť.

source: you have {} events not done for tomorrow.
cs_cz: na zítřek máte {} nevyřízených událostí.
fr_fr: vous avez {} événements non fait pour demain.
he_il: קיימים {} אירועים שלא בוצעו למחר.
hr_hr: za sutra imaš još {} nezavršenih događaja.
nl_be: u heeft {} gebeurtenissen morgen.
sk_sk: na zajtra máte {} nevyriešených udalostí.

source: a date is composed of a day, a month and a year.
cs_cz: datum se skládá ze dne, měsíce a roku.
fr_fr: une date est composée d'un jour, d'un mois et d'une année.
he_il: תאריך מורכב מיום, חודש ושנה.
hr_hr: datum se sastoji od dana, mjeseca i godine.
nl_be: een datum bestaat uit een dag, een maand en een jaar.
sk_sk: dátum sa skladá z dňa, mesiaca a roka.

source: a date is composed of numbers, seperate with /
cs_cz: datum se skládá z číslic oddělených /
fr_fr: une date est composée de chiffres, séparés par /
he_il: תאריך מורכב ממספרים, המופרדים עם /
hr_hr: datum se sastoji od brojeva, odvojenih znakom /
nl_be: een datum bestaat uit getallen, gescheiden door /
sk_sk: dátum sa skladá z číslic oddelených /

source: the days range from 01 to 31.
cs_cz: dny jsou v rozmezí od 01 do 31.
fr_fr: les jours vont de 01 à 31.
he_il: טווח הימים הינו בין 01 ל-31.
hr_hr: dani imaju raspon od 01 do 31.
nl_be: de dagen gaan van 01 tot 31.
sk_sk: dni sú v rozmedzí od 01 do 31.

source: 12 months ago, numbered from 01 to 12.
cs_cz: Před 12 měsíci, číslováno od 01 do 12.
fr_fr: Il y a 12 mois, numérotés de 01 à 12.
he_il: 12 חודשים לאחור, ממוספר מ-01 ל-12.
hr_hr: Ukupno 12 mjeseci, numerirano od 01 do 12.
it_it: 12 mesi fa, numerati da 01 a 12.
nl_be: De maanden gaan van 01 tot 12.
sk_sk: Pred 12 mesiacmi, číslované od 01 do 12.

source: monday
cs_cz: pondělí
fr_fr: lundi
he_il: יום שני
hr_hr: ponedjeljak
nl_be: maandag
sk_sk: pondelok

source: tuesday
cs_cz: úterý
fr_fr: mardi
he_il: יום שלישי
hr_hr: utorak
nl_be: dinsdag
sk_sk: utorok

source: wednesday
cs_cz: středa
fr_fr: mercredi
he_il: יום רביעי
hr_hr: srijeda
nl_be: woensdag
sk_sk: streda

source: thursday
cs_cz: čtvrtek
fr_fr: jeudi
he_il: יום חמישי
hr_hr: četvrtak
nl_be: donderdag
sk_sk: štvrtok

source: friday
cs_cz: pátek
fr_fr: vendredi
he_il: יום שישי
hr_hr: petak
nl_be: vrijdag
sk_sk: piatok

source: saturday
cs_cz: sobota
fr_fr: samedi
he_il: יום שבת
hr_hr: subota
nl_be: zaterdag
sk_sk: sobota

source: sunday
cs_cz: neděle
fr_fr: dimanche
he_il: יום ראשון
hr_hr: nedjelja
nl_be: zondag
sk_sk: nedeľa

source: january
cs_cz: leden
fr_fr: janvier
he_il: ינואר
hr_hr: siječanj
it_it: gennaio
nl_be: januari
sk_sk: január

source: february
cs_cz: únor
fr_fr: février
he_il: פברואר
hr_hr: veljača
it_it: febbraio
nl_be: februari
sk_sk: február

source: march
cs_cz: březen
fr_fr: mars
he_il: מרץ
hr_hr: ožujak
it_it: marzo
nl_be: maart
sk_sk: marec

source: april
cs_cz: duben
fr_fr: avril
he_il: אפריל
hr_hr: travanj
it_it: aprile
sk_sk: apríl

source: may
cs_cz: květenden
fr_fr: mai
he_il: מאי
hr_hr: svibanj
it_it: maggio
nl_be: mei
sk_sk: máj

source: june
cs_cz: červen
fr_fr: juin
he_il: יוני
hr_hr: lipanj
it_it: giugno
nl_be: juni
sk_sk: jún

source: july
cs_cz: červenec
fr_fr: juillet
he_il: יולי
hr_hr: srpanj
it_it: luglio
nl_be: juli
sk_sk: júl

source: august
cs_cz: srpen
fr_fr: août
he_il: אוגוסט
hr_hr: kolovoz
it_it: agosto
nl_be: augustus

source: september
cs_cz: září
fr_fr: septembre
he_il: ספטמבר
hr_hr: rujan
it_it: settembre

source: october
cs_cz: říjen
fr_fr: octobre
he_il: אוקטובר
hr_hr: listopad
it_it: ottobre
nl_be: oktober
sk_sk: október

source: november
cs_cz: listopad
fr_fr: novembre
he_il: נובמבר
hr_hr: studeni
it_it: novembre

source: december
cs_cz: prosinec
fr_fr: décembre
he_il: דצמבר
hr_hr: prosinac
it_it: dicembre

source: 1 event
cs_cz: 1 událost
fr_fr: 1 événement
he_il: אירוע אחד
hr_hr: 1 događaj
it_it: 1 evento
nl_be: 1 gebeurtenis
sk_sk: 1 udalosť

source: {} events
cs_cz: {} událostí
fr_fr: {} événements
he_il: {} אירועים
hr_hr: {} događaja
it_it: {} eventi
nl_be: {} gebeurtenissen
sk_sk: {} udalostí

source: {} not done
cs_cz: {} nevyřízeno
fr_fr: {} non fait
he_il: {} לא בוצעו
hr_hr: {} nezavršeno
it_it: {} non fatto
nl_be: {} onvoltooid
sk_sk: {} nevyriešené

source: Show
cs_cz: Ukázat
fr_fr: Voir
he_il: הצגה
hr_hr: Pokaži
it_it: Mostra
nl_be: Toon
sk_sk: zobraziť

source: no event...
cs_cz: žádná událost...
fr_fr: aucun événement...
he_il: אין אירועים...
hr_hr: bez događaja...
nl_be: geen gebeurtenis...
sk_sk: žiadna udalosť...

source: event not done
cs_cz: událost nevyřízena
fr_fr: événement non fait
he_il: אירוע לא בוצע
hr_hr: događaj nije završen
it_it: evento non fatto
nl_be: gebeurtenis niet voltooid
sk_sk: nevyriešená udalosť

source: to do for {}
cs_cz: vyřídit {}
fr_fr: à faire pour {}
he_il: לביצוע עד {}
hr_hr: zadatak za {}
nl_be: te doen voor {}
sk_sk: vyriešiť{}

source: to do for tomorrow
cs_cz: vyřídit zítra
fr_fr: à faire pour demain
he_il: לביצוע עד מחר
hr_hr: zadatak za sutra
nl_be: te doen voor morgen
sk_sk: vyriešiť zajtra

source: to do for today
cs_cz: vyřídit dnes
fr_fr: à faire pour aujourd'hui
he_il: לביצוע להיום
hr_hr: zadatak za danas
nl_be: te doen voor vandaag
sk_sk: vyriešiť dnes

source: find {}
cs_cz: najít {}
fr_fr: rechercher {}
he_il: קובץ {}
hr_hr: traži {}
nl_be: zoek {}
sk_sk: nájsť {}

source: select the display
cs_cz: vybrat zobrazení
fr_fr: sélectionner un affichage
he_il: בחירת התצוגה
hr_hr: odaberi zaslon
nl_be: selecteer de weergave
sk_sk: vybrať zobrazenie

source: bnote restarts after a crash. More information available in crash folder.
cs_cz: bnote byl restartován z důvodu havárie. Další informace naleznete ve složce havárií.
fr_fr: bnote a redémarré après un crash. Plus d'information disponible dans le dossier crash.
he_il: bnote הופעל מחדש לאחר קריסה. מידע נוסף זמין בתיקיית הקריסות.
hr_hr: bnote se ponovno pokreće nakon pada. Više informacija dostupno je u mapi krah.
it_it: bnote si riavvia dopo un arresto anomalo. Ulteriori informazioni sono disponibili nella cartella crash.
nl_be: bnote herstart na een crash. Meer informatie beschikbaar in de crash map.
sk_sk: bnote bol reštartovaný z dôvodu havárie. Ďalšie informácie nájdete v priečinku havárií.

source: &New
cs_cz: &Nový
fr_fr: &nouveau
he_il: &חדש
hr_hr: &Nova
it_it: &Nuovo
nl_be: &Nieuw
sk_sk: &Nový

source: music(.&bxml)
cs_cz: hudba(.&bxml)
fr_fr: musique(.&bxml)
he_il: מוסיקה(.&bxml)
hr_hr: glazba(.&bxml)
it_it: musica(.&bxml)
nl_be: muziek(.&bxml)
sk_sk: hudba(.&bxml)

source: music(.music&xml)
cs_cz: hudba(.music&xml)
fr_fr: musique(.&musicxml)
he_il: מוסיקה(.music&xml)
hr_hr: glazba(.music&xml)
it_it: musica(.music&xml)
nl_be: muziek(.music&xml)
sk_sk: hudba(.music&xml)

source: &folder
cs_cz: &složka
fr_fr: &dossier
he_il: &תיקיה
hr_hr: &mapa
it_it: &cartella
nl_be: &map
sk_sk: &priečinok

source: &eole library
cs_cz: knihovna &eole
fr_fr: bibliothèque &Eole
hr_hr: &eole knjižnica
sk_sk: knižnica &eole

source: &simplified search
cs_cz: &zjednodušené hledání
fr_fr: recherche &simplifiée
hr_hr: &pojednostavljeno pretraživanje
it_it: &ricerca semplice
sk_sk: &zjednodušené hľadanie

source: &advanced search
cs_cz: &pokročilé hledání
fr_fr: recherche &avancée
hr_hr: &napredno pretraživanje
it_it: &ricerca avanzata
sk_sk: &pokročilé hľadanie

source: dele&te
cs_cz: o&dstranit
fr_fr: s&upprimer
he_il: מחי&קה
hr_hr: iz&briši
it_it: cancel&la
nl_be: ver&wijderen
sk_sk: o&dstrániť

source: &zip
cs_cz: &komprimovat
fr_fr: &compresser
he_il: &כיווץ ל-ZIP
hr_hr: &zipaj
nl_be: &zippen
sk_sk: &komprimovať

source: &unzip
cs_cz: &extrahovat
fr_fr: &extraire
he_il: &חילוץ מ-ZIP
hr_hr: &izdvoji
nl_be: &uitpakken
sk_sk: &extrahovať

source: &actualize
cs_cz: &aktualizovat
fr_fr: &actualiser
he_il: &מימוש
hr_hr: a&ktualiziraj
it_it: &aggiorna
nl_be: &actualiseren
sk_sk: &aktualizovať

source: &open
cs_cz: &otevřít
fr_fr: &ouvrir
he_il: &פתיחה
hr_hr: &otvori
it_it: &apri
sk_sk: &otvoriť

source: o&pen to read
cs_cz: o&tevřít pro čtení
fr_fr: ouvrir en &lecture
he_il: פתוח לקריאה
hr_hr: otvori za &čitanje
it_it: a&pri in sola lettura
nl_be: o&pen en lees
sk_sk: o&tvoriť na čítanie

source: re&cents
cs_cz: nedá&vné
fr_fr: &récents
he_il: אח&רונים
hr_hr: &nedavno
it_it: re&centi
nl_be: re&cente
sk_sk: nedá&vne

source: safely &unmount usb stick
cs_cz: bezpečně &odebrat flashdisk
fr_fr: &éjecter la clef usb
he_il: הו&צאת התקן USB באופן בטוח
hr_hr: &sigurno odjavi usb disk
it_it: scollegamento sicuro &chiavetta usb
nl_be: usb-stick veilig verwijderen
sk_sk: bezpečne &odstrániť USB

source: &trash
cs_cz: &koš
fr_fr: &corbeille
he_il: אש&פה
hr_hr: &otpad
it_it: &cestino
nl_be: &prullenbak
sk_sk: &kôš

source: my back&ups
cs_cz: moje zálo&hy
fr_fr: mes &sauvegardes
hr_hr: moji ba&ckupi
sk_sk: moje zálo&hy

source: c&rash
cs_cz: havá&rie
he_il: &קריסה
hr_hr: &krah
sk_sk: havá&rie

source: p&arent directory
cs_cz: &nadřazená složka
fr_fr: dossier &parent
he_il: ספריית מ&קור
hr_hr: &nadmapa
it_it: c&artella principale
nl_be: &hoofdmap
sk_sk: &nadradený priečinok

source: back&up
cs_cz: zálo&hovat
fr_fr: &sauvegarder
he_il: &גיבוי
sk_sk: zálo&hovať

source: &restore
cs_cz: &obnovit
fr_fr: &restaurer
he_il: ש&חזור
hr_hr: &vrati
it_it: &ripristina
nl_be: &herstellen
sk_sk: &obnoviť

source: &restore from trash
cs_cz: &obnovit z koše
fr_fr: &rétablir
he_il: שחזור מאש&פה
hr_hr: &vrati iz otpada
it_it: &ripristina dal cestino
nl_be: &herstellen uit prullenbak
sk_sk: &obnoviť z koša

source: permanently &delete
cs_cz: trvale &odstranit
fr_fr: &supprimer définitivement
he_il: מ&חיקה לצמיתות
hr_hr: trajno iz&briši
it_it: cancellazione &definitiva
nl_be: permanent &verwijderen
sk_sk: natrvalo &odstrániť

source: &empty the trash
cs_cz: &vysypat koš
fr_fr: &vider la corbeille
he_il: רי&קון האשפה
hr_hr: &isprazni otpad
it_it: &svuota cestino
nl_be: &prullenbak leegmaken
sk_sk: &vysypať kôš

source: start &selection
cs_cz: počátek &výběru
fr_fr: &début de sélection
he_il: ת&חילת בחירה
hr_hr: početak &odabira
it_it: inizio &selezione
nl_be: start &selectie
sk_sk: začiatok &výberu

source: end &selection
cs_cz: konec &výběru
fr_fr: &fin de sélection
he_il: &סוף בחירה
hr_hr: kraj &odabira
it_it: fine &selezione
nl_be: einde &selectie
sk_sk: koniec &výberu

source: &open to read
cs_cz: &otevřít pro čtení
fr_fr: ouvrir en &lecture
he_il: &פתיחה לקריאה
hr_hr: otvori za &čitanje
it_it: &apri in sola lettura
nl_be: &open om te lezen
sk_sk: &otvoriť na čítanie

source: you can now unplug safely the usb flash disk.
cs_cz: nyní lze flashdisk bezpečně odpojit.
fr_fr: la clef usb peut être maintenant retirée en toute sécurité.
he_il: כעת ניתן להוציא בביטחה את התקן ה-USB.
hr_hr: sada USB disk možeš sigurno odspojiti.
it_it: ora puoi scollegare in sicurezza la chiavetta USB.
nl_be: je kan de usb-stick nu veilig verwijderen.
sk_sk: USB možno bezpečne odstrániť

source: unable to unplug safely the usb flash disk.
cs_cz: flashdisk nelze bezpečně odpojit.
fr_fr: impossible de retirer la clef usb.
he_il: אין אפשרות להוציא בביטחה את התקן ה-USB.
hr_hr: usb disk se ne može sigurno odspojiti.
it_it: impossibile scollegare in modo sicuro la chiavetta USB.
nl_be: niet mogelijk om de usb-stick veilig te verwijderen.
sk_sk: USB nie je možné bezpečne odstrániť.

source: new file
cs_cz: nový soubor
fr_fr: nouveau fichier
he_il: קובץ חדש
hr_hr: nova datoteka
it_it: nuovo file
nl_be: nieuw bestand
sk_sk: nový súbor

source: new folder
cs_cz: nová složka
fr_fr: nouveau dossier
he_il: תיקיה חדשה
hr_hr: nova mapa
it_it: nuova cartella
nl_be: nieuwe map
sk_sk: nový priečinok

source: new directory
cs_cz: nový adresář
fr_fr: nouveau dossier
he_il: ספריה חדשה
hr_hr: novi direktorij
it_it: nuova directory
nl_be: nieuwe map
sk_sk: nový adresár

source: send to
cs_cz: odeslat
fr_fr: envoyer vers
he_il: שליחה אל
hr_hr: pošalji na
it_it: invia a
nl_be: verzend naar
sk_sk: odoslať

source: co&mputer
cs_cz: po&čítač
fr_fr: o&rdinateur
he_il: מ&חשב
hr_hr: &računalo
sk_sk: po&čítač

source: no bluetooth computer visible...
cs_cz: žádný počítač viditelný přes bluetooth...
fr_fr: pas d'ordinateur bluetooth visible.
he_il: אין מחשב גלוי באמצעות Bluetooth...
hr_hr: bluetooth računala nije vidljiv...
it_it: nessun computer bluetooth visibile...
nl_be: geen bluetooth computer zichtbaar...
sk_sk: žiadny počítač viditeľný cez bluetooth...

source: rename
cs_cz: přejmenovat
fr_fr: renommer
he_il: שינוי שם
hr_hr: preimenuj
it_it: rinomina
nl_be: hernoemen
sk_sk: premenovať

source: delete
cs_cz: smazat
fr_fr: supprimer
he_il: מחיקה
hr_hr: izbriši
it_it: cancella
nl_be: verwijderen
sk_sk: vymazať

source: do you confirm permanently deletion? if you delete, it will be permanently lost.
cs_cz: opravdu chcete potvrdit trvalé smazání? Pokud ano, dojde k nevratné ztrátě.
fr_fr: confirmez-vous la suppression? la suppression est irréversible.
he_il: האם למחוק לצמיתות? במידה ותבוצע מחיקה, הנתונים יאבדו לצמיתות.
hr_hr: zaista trajno izbrisati? ako izbrišeš, bit će trajno uklonjeno.
it_it: confermi la cancellazione definitiva? Se confermi non potrai ripristinare questi dati.
nl_be: permanent verwijderen? dit zal het onherroepelijk verwijderen.
sk_sk: naozaj chcete potvrdiť trvalé odstránenie? Ak dáte vymazať, dôjde k nevratnej strate.

source: deleting {}% {}
cs_cz: mazání {}% {}
fr_fr: suppression {}% {}
he_il: מחיקה {}% {}
hr_hr: brisanje {}% {}
it_it: cancellazione di {}% {}
nl_be: verwijderen {}% {}
sk_sk: mazanie {}% {}

source: restoring {}% {}
cs_cz: obnovování {}% {}
fr_fr: restauration {}% {}
he_il: משחזר {}% {}
hr_hr: vraćanje {}% {}
it_it: ripristino di {}% {}
nl_be: herstellen {}% {}
sk_sk: obnovovanie {}% {}

source: do you want to empty the trash? all files will be permanently lost.
cs_cz: chcete vysypat koš? všechny soubory budou trvale ztraceny.
fr_fr: voulez-vous vider la corbeille? l'opération est irréversible.
he_il: האם לרוקן את האשפה? כל הקבצים יימחקו לצמיתות.
hr_hr: zaista isprazniti otpad? sve datoteke bit će trajno uklonjene.
it_it: vuoi svuotare il cestino? tutti i file andranno persi definitivamente.
nl_be: wil je de prullenbak leegmaken? alle bestanden worden permanent verwijderd.
sk_sk: chcete vysypať kôš? Všetky súbory budú natrvalo odstránené.

source: zip
cs_cz: komprimace
fr_fr: compresser
nl_be: zippen
sk_sk: komprimácia

source: extracting {}% {}
cs_cz: extrahování {}% {}
fr_fr: extraction {}% {}
he_il: מחלץ {}% {}
hr_hr: izdvajanje {}% {}
it_it: estrazione di {}% {}
nl_be: uitpakken {}% {}
sk_sk: extrahovanie {}% {}

source: find file
cs_cz: najít soubor
fr_fr: rechercher un fichier
he_il: חיפוש קובץ
hr_hr: traži datoteku
it_it: trova file
nl_be: vind bestand
sk_sk: nájsť súbor

source: find &in
cs_cz: hledat &v
fr_fr: rechercher dans
he_il: חיפוש &ב-
hr_hr: traži &u
it_it: trova &in
nl_be: vinden &in
sk_sk: hľadať &v

source: current folder
cs_cz: aktuální složka
fr_fr: dossier actuel
he_il: תיקיה נוכחית
hr_hr: trenutna mapa
it_it: cartella corrente
nl_be: huidige map
sk_sk: aktuálny priečinok

source: in the b.note
cs_cz: v b.note
fr_fr: dans le b.note
he_il: ב-b.note
hr_hr: u b.note
it_it: in b.note
nl_be: in de b.note
sk_sk: v b.note

source: file found {}
cs_cz: soubor nalezen {}
fr_fr: fichier trouvé {}
he_il: קובץ נמצא {}
hr_hr: datoteka {} pronađena
it_it: file trovato {}
nl_be: bestand gevonden {}
sk_sk: nájdený súbor {}

source: &show in folder
cs_cz: &ukázat ve složce
fr_fr: afficher dans le &dossier
he_il: ה&צגה בתיקיה
hr_hr: &pokaži u mapi
it_it: &mostra in cartella
nl_be: & toon in folder
sk_sk: &zobraziť v priečinku

source: &open file
cs_cz: &otevřít soubor
fr_fr: &ouvrir le fichier
he_il: &פתיחת קובץ
hr_hr: &otvori datoteku
it_it: &apri file
nl_be: &open bestand
sk_sk: &otvoriť súbor

source: no file found
cs_cz: žádný soubor nenalezen
fr_fr: aucun fichier trouvé
he_il: לא נמצא קובץ
hr_hr: datoteka nije pronađena
it_it: file non trovato
nl_be: geen bestand gevonden
sk_sk: nenájdený žiadny súbor

source: not recent file
cs_cz: žádný nedávný soubor
fr_fr: aucun fichier récent
he_il: אין קובץ אחרון
hr_hr: bez nedavnih datoteka
it_it: nessun file recente
nl_be: geen recent bestand gevonden
sk_sk: žiadny nedávny súbor

source: recent files
cs_cz: nedávné soubory
fr_fr: fichiers récents
he_il: קבצים אחרונים
hr_hr: nedavne datoteke
it_it: files recenti
nl_be: recente bestanden
sk_sk: nedávne súbory

source: file list
cs_cz: seznam souborů
fr_fr: liste des fichiers
he_il: רשימת קבצים
hr_hr: popis datoteka
it_it: lista files
nl_be: bestanden lijst
sk_sk: zoznam súborov

source: c&lear list
cs_cz: vym&azat seznam
fr_fr: &vider la liste
he_il: ני&קוי הרשימה
hr_hr: očisti &popis
it_it: svuota &lista
nl_be: &lijst leegmaken
sk_sk: vym&azať zoznam

source: this file does not exist, it will be removed from the list.
cs_cz: tento soubor neexistuje, bude ze seznamu odstraněn.
fr_fr: ce fichier n'existe pas, il sera retiré de la liste.
hr_hr: ova datoteka ne postoji, bit će uklonjena s popisa.
it_it: questo file non esiste, verrà rimosso dalla lista.
sk_sk: tento súbor neexistuje, bude zo zoznamu odstránený.

source: open
cs_cz: otevřít
fr_fr: ouvrir
he_il: פתיחה
hr_hr: otvori
it_it: apri
sk_sk: otvoriť

source: &read only
cs_cz: &jen pro čtení
fr_fr: &lecture seule
he_il: &קריאה בלבד
hr_hr: &samo za čitanje
it_it: &sola lettura
nl_be: &alleen lezen
sk_sk: &len na čítanie

source: login
cs_cz: jméno
hr_hr: prijava
it_it: accesso
sk_sk: meno

source: unable to grab access token. error : {}
cs_cz: nelze získat přístupový token. chyba : {}
fr_fr: impossible de récupérer le jeton d'accès, erreur: {}
hr_hr: ne mogu dohvatiti pristupni token. pogreška: {}
it_it: impossibile acquisire il token di accesso. errore: {}
sk_sk: nie je možné získať prístupový token. chyba : {}

source: question
cs_cz: otázka
he_il: שאלה
hr_hr: pitanje
it_it: domanda
nl_be: vraag
sk_sk: otázka

source: {} already exists. do you want to replace it?
cs_cz: {} již existuje. chcete jej nahradit?
fr_fr: {} existe déja. voulez-vous le remplacer?
he_il: {} כבר קיים. האם להחליפו?
hr_hr: {} već postoji. zaista je zamijeniti?
it_it: {} esiste già. vuoi sostituirlo?
nl_be: {} bestaat al. wil je het vervangen?
sk_sk: {} už existuje. chcete ho nahradiť?

source: error can't download the file. error is {}.
cs_cz: chyba, soubor nelze stáhnout. chyba {}.
fr_fr: erreur impossible de télécharger le fichier. L'erreur est {}.
hr_hr: pogreška ne mogu preuzeti datoteku. pogreška je {}.
it_it: errore: non posso scaricare il file da {}.
sk_sk: chyba, súbor nie je možné stiahnuť. chyba {}.

source: unable to download the book, your access token is invalid, check your login password.
cs_cz: knihu nelze stáhnout, váš přístupový token je neplatný, zkontrolujte své jméno / heslo.
fr_fr: impossible de télécharger le livre, votre jeton d'accès est invalide, vérifier votre login et mot de passe.
hr_hr: ne mogu preuzeti knjigu, tvoj je pristupni token nevažeći, provjeri lozinku za prijavu.
it_it: non posso scaricare il libro, il tuo token di accesso non è valido, controlla la password di accesso.
sk_sk: knihu nie je možné sťiahnuť, váš prístupový token je neplatný, Skontrolujte svoje meno/ heslo .

source: error
cs_cz: chyba
fr_fr: erreur
hr_hr: pogreška
it_it: errore
sk_sk: chyba

source: unable to move the opened file in the editor.
cs_cz: nelze přesunout soubor otevřený v editoru.
fr_fr: impossible de déplacer un fichier ouvert dans l'éditeur.
he_il: אין אפשרות להעביר את הקובץ הפתוח בעורך.
hr_hr: datoteku otvorenu u Editoru nije moguće premjestiti.
it_it: impossibile spostare il file aperto nell'editor.
nl_be: onmogelijk om het bestand te openen in de editor.
sk_sk: nie je možné presunúť súbor otvorený v editore.
