Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: &cancel
cs_cz: &zrušit
fr_fr: &annuler
he_il: &ביטול
hr_hr: &odustani
it_it: &annulla
nl_be: &annuleren
sk_sk: &zrušiť

source: empty list
cs_cz: prázdný seznam
fr_fr: liste vide
he_il: רשימה ריקה
hr_hr: prazan popis
it_it: lista vuota
nl_be: lege lijst
sk_sk: prázdny zoznam

source: information
cs_cz: informace
he_il: מידע
hr_hr: informacija
it_it: informazione
nl_be: informatie
sk_sk: informácie

source: yes
cs_cz: ano
fr_fr: oui
he_il: כן
hr_hr: da
it_it: si
nl_be: ja
sk_sk: áno

source: no
cs_cz: ne
fr_fr: non
he_il: לא
hr_hr: ne
nl_be: nee
sk_sk: nie

source: deleted on {}
cs_cz: odstraněno z {}
fr_fr: suppression {}%
he_il: נמחק ב-{}
hr_hr: izbrisano iz {}
it_it: cancellato il {}
nl_be: verwijderd op {}
sk_sk: odstránené z {}

source: d
cs_cz: a
hr_hr: m
sk_sk: a

source: f
cs_cz: s
hr_hr: d
sk_sk: s

source: trash
cs_cz: koš
fr_fr: corbeille
he_il: אשפה
hr_hr: otpad
it_it: cestino
nl_be: prullenbak
sk_sk: kôš

source: my backups
cs_cz: moje zálohy
fr_fr: mes sauvegardes
hr_hr: moji backupi
sk_sk: moje zálohy

source: usb flash drives
cs_cz: flashdisky
fr_fr: clefs usb
he_il: כונני USB
hr_hr: usb flash pogoni
it_it: chiavetta usb
sk_sk: flashdisky

source: my Documents
cs_cz: moje Dokumenty
fr_fr: mes documents
he_il: המסמכים שלי
hr_hr: dokumenti
it_it: documenti
nl_be: mijn Documenten
sk_sk: moje Dokumenty

source: crash
cs_cz: havárie
hr_hr: krah
sk_sk: havárie

source: settings
cs_cz: nastavení
fr_fr: préférences
he_il: הגדרות
hr_hr: postavke
it_it: impostazioni
nl_be: instellingen
sk_sk: nastavenia

source: bytes
cs_cz: bajtů
fr_fr: octets
he_il: בתים
hr_hr: bajtova
sk_sk: bajtov

source: empty directory...
cs_cz: prázdný adresář...
fr_fr: dossier vide...
he_il: ספריה ריקה...
hr_hr: prazna mapa...
it_it: cartella vuota...
nl_be: map leegmaken...
sk_sk: prázdny adresár...

source: s
cs_cz: v
hr_hr: o
sk_sk: v

source: download in progress...
cs_cz: stahování...
fr_fr: téléchargement en cours...
hr_hr: preuzimanje u tijeku...
it_it: scaricamento in corso attendere...
sk_sk: sťahuje sa ...

source: error: bad zip file {archive_path=}
cs_cz: chyba: poškozený soubor zip {cesta_souboru=}
fr_fr: erreur: fichier zip corrompu {archive_path=}
hr_hr: pogreška: loša zip datoteka {archive_path=}
it_it: errore: file zip errato {archive_path=}
sk_sk: chyba: poškodený súbor zip {cesta_súboru=}

source: no file libraries.txt found in {archive_path=}
cs_cz: soubor libraries.txt nenalezen v {cestě_archivu=}
fr_fr: pas de fichier libraries.txt dans {archive_path}
hr_hr: datoteka libraries.txt nije pronađena u {archive_path=}
it_it: nessun file libreria .txt trovato nell'aggiornamento {archive_path=}
sk_sk: súbor libraries.txt nenájdený v {ceste_archívu=}

source: error: no .whl file in update
cs_cz: chyba: soubor .whl nebyl v aktualizaci nalezen
fr_fr: erreur: pas de fichier .whl dans la mise à jour
hr_hr: pogreška: datoteke .whl nema u ažuriranja
it_it: errore: nessun file .whl nell'aggiornamento
sk_sk: chyba: súbor .whl nebol v aktualizácií nájdený

source: install packages...
cs_cz: instalace balíčků...
fr_fr: installation packages...
hr_hr: instaliranje dopuna...
it_it: installazione pacchetti...
sk_sk: inštalácia balíčkov...

source: install dependencies done
cs_cz: instalace závislostí dokončena
fr_fr: installation des dépendances réussie
hr_hr: instaliranje dopuna gotovo
it_it: installazione dipendenze fatto
sk_sk: inštalácia závislosté dokončená

source: extract archive in progress...
cs_cz: extrahování archivu...
fr_fr: extraction de l'archive en cours...
hr_hr: izdvajanje arhive u tijeku...
it_it: estrazione archivio in corso, attendere...
sk_sk: extrahovanie archívu...

source: linux os update
cs_cz: aktualizace os linux
fr_fr: mise à jour de l'os linux
hr_hr: linux os ažuriranje
it_it: aggiornamento sistema linux
sk_sk: aktualizácia os linux

source: linux os updates done
cs_cz: aktualizace os linux dokončena
fr_fr: mise à jour de l'os linux réussie
hr_hr: linux os ažuriranja gotovo
it_it: aggiornamento sistema linux completato
sk_sk: aktualizácia os linux dokončená

source: Error: {error_string}
cs_cz: Chyba: {error_string}
fr_fr: Erreur: {error_string}
hr_hr: Pogreška: {error_string}
it_it: errore: {error_string}
sk_sk: Chyba: {error_string}

source: error: {erreur}
cs_cz: chyba: {erreur}
fr_fr: erreur: {erreur}
hr_hr: pogreška: {erreur}
it_it: errore: {erreur}
sk_sk: chyba: {erreur}

source: volume &up
cs_cz: &hlasitěji
fr_fr: &plus fort
he_il: ה&גברת עוצמה
hr_hr: glasnoća &glasnije
it_it: volume &sù
nl_be: volume &omhoog
sk_sk: &hlasnejšie

source: volume &down
cs_cz: &tišeji
fr_fr: &moins fort
he_il: ה&נמכת עוצמה
hr_hr: glasnoća &tiše
it_it: volume &giù
nl_be: volume &omlaag
sk_sk: &tihšie

source: media volume 0%
cs_cz: hlasitost médií 0%
fr_fr: volume du contenu multimédia 0%
he_il: עוצמת שמע 0%
hr_hr: glasnoća medija 0%
it_it: volume multimediale 0%
sk_sk: hlasitosť médií 0%

source: volume 0%
cs_cz: hlasitost 0%
he_il: עוצמה 0%
hr_hr: glasnoća 0%
sk_sk: hlasitosť 0%

source: media volume down, {}%
cs_cz: média tišeji, {}%
fr_fr: volume du contenu multimédia diminué, {}%
he_il: הנמכת עוצמת שמע, {}%
hr_hr: medija tiše, {}%
it_it: abbassa volume multimediale, {}%
nl_be: mediavolume omlaag, {}%
sk_sk: média tihšie, {}%

source: volume down, {}%
cs_cz: tišeji {}%
fr_fr: volume diminué, {}%
he_il: הנמכת עוצמה, {}%
hr_hr: tiše, {}%
it_it: abbassa volume, {}%
nl_be: volume omlaag, {}%
sk_sk: tihšie {}%

source: media volume 100%
cs_cz: hlasitost médií 100%
fr_fr: volume du contenu multimédia 100%
he_il: עוצמת שמע 100%
hr_hr: glasnoća medija 100%
it_it: volume multimediale 100%
sk_sk: hlasitosť médií 100%

source: volume 100%
cs_cz: hlasitost 100%
he_il: עוצמה 100%
hr_hr: glasnoća 100%
sk_sk: hlasitosť 100%

source: media volume up, {}%
cs_cz: média hlasitěji, {}%
fr_fr: volume du contenu multimédia augmenté, {}%
he_il: הגברת עוצמת שמע, {}%
hr_hr: medija glasnije, {}%
it_it: aumenta volume multimediale, {}%
nl_be: mediavolume omhoog, {}%
sk_sk: média hlasnejšie, {}%

source: volume up, {}%
cs_cz: hlasitěji {}%
fr_fr: volume augmenté, {}%
he_il: הגברת עוצמה, {}%
hr_hr: glasnije, {}%
it_it: volume sù, {}%
nl_be: volume omhoog, {}%
sk_sk: hlasnejšie {}%

source: speed &up
cs_cz: &rychleji
fr_fr: &plus vite
he_il: ה&גבת מהירות
hr_hr: brzina &brže
it_it: velocità &più veloce
nl_be: snelheid &omhoog
sk_sk: &rýchlejšie

source: speed &down
cs_cz: &pomaleji
fr_fr: &moins vite
he_il: ה&נמכת מהירות
hr_hr: brzina &sporije
it_it: velocità e diminuzione
nl_be: snelheid &omlaag
sk_sk: &pomalšie

source: minimum speed
cs_cz: nejnižší rychlost
fr_fr: vitesse minimum
he_il: מהירות מזערית
hr_hr: sporo
it_it: velocità minima
nl_be: minimum snelheid
sk_sk: najnižšia rýchlosť

source: speed down {}
cs_cz: pomaleji {}
fr_fr: vitesse diminuée {}
he_il: הנמכת מהירות{}
hr_hr: sporije {}
it_it: più lento {}
nl_be: snelheid omlaag {}
sk_sk: pomalšie {}

source: maximum speed
cs_cz: nejvyšší rychlost
fr_fr: vitesse maximum
he_il: מהירות מירבית
hr_hr: brzo
it_it: velocità massima
nl_be: maximum snelheid
sk_sk: najvyššia rýchlosť

source: speed up {}
cs_cz: rychleji {}
fr_fr: vitesse augmentée {}
he_il: הגברת מהירות {}
hr_hr: brže {}
it_it: più veloce {}
nl_be: snelheid omhoog {}
sk_sk: rýchlejšie {}

source: file {} type not supported.
cs_cz: typ {} souboru není podporován.
fr_fr: type de fichier {} non supporté.
he_il: סוג קובץ {} אינו נתמך.
hr_hr: oblik datoteke {} nije podržan.
it_it: il file {} è di un tipo non supportato.
nl_be: bestandstype {} wordt niet ondersteund.
sk_sk: typ {} súboru nie je podporovaný.

source: music
cs_cz: hudba
fr_fr: musique
he_il: מוסיקה
hr_hr: glazba
it_it: musica
nl_be: muziek
sk_sk: hudba

source: &file
cs_cz: &soubor
fr_fr: &fichier
he_il: &קובץ
hr_hr: &datoteka
nl_be: &bestand
sk_sk: &súbor

source: &close
cs_cz: &zavřít
fr_fr: &fermer
he_il: &סגירה
hr_hr: &zatvori
it_it: &chiudi
nl_be: &sluiten
sk_sk: &zatvoriť

source: &save
cs_cz: &uložit
fr_fr: &enregistrer
he_il: &שמירה
hr_hr: &spremi
it_it: &salva
nl_be: &opslaan
sk_sk: &uložiť

source: &export
cs_cz: &exportovat
fr_fr: &exporter
he_il: י&צוא
hr_hr: &izvoz
it_it: &esporta
nl_be: &exporteren
sk_sk: &exportovať

source: &properties
cs_cz: &vlastnosti
fr_fr: &propriétés
he_il: מ&אפיינים
hr_hr: svo&jstva
it_it: &proprietà
nl_be: &eigenschappen
sk_sk: &vlastnosti

source: sta&tistics
cs_cz: sta&tistiky
fr_fr: &statistiques
he_il: &סטטיסטיקה
hr_hr: statisti&ke
it_it: sta&tistiche
nl_be: s&tatistieken
sk_sk: šta&tystyky

source: &insert
cs_cz: &vložit
fr_fr: &insérer
he_il: הו&ספה
hr_hr: umet&ni
it_it: &inserisci
nl_be: &toevoegen
sk_sk: &vložiť

source: &key signature
cs_cz: &předznamenání
fr_fr: &armure
he_il: &חתימת מפתח
hr_hr: &tipka potpisa
it_it: &armatura di chiave
nl_be: &noot
sk_sk: &predznamenanie

source: &clef
cs_cz: &klíč
he_il: &מפתח
hr_hr: &ključ
it_it: &chiave
nl_be: &sleutel
sk_sk: &kľúč

source: &bar
cs_cz: &taktová čára
fr_fr: &barre
hr_hr: &takt
it_it: &battuta
nl_be: &balk
sk_sk: &taktová čiara

source: &octave sign
cs_cz: &oktávový znak
fr_fr: signe d'&octave
he_il: &סימן אוקטווה
hr_hr: &oktavni znak
it_it: &segno di ottava
nl_be: &octaaf
sk_sk: &oktávový znak

source: &play
cs_cz: &přehrát
fr_fr: &jouer
he_il: ני&גון
hr_hr: &reproduciraj
nl_be: &afspelen
sk_sk: &prehrať

source: pa&use
cs_cz: pa&uza
he_il: ה&שהייה
hr_hr: pau&ziraj
it_it: pa&usa
nl_be: &pauze
sk_sk: pa&uza

source: &volume
cs_cz: &hlasitost
he_il: עו&צמה
hr_hr: &glasnoća
sk_sk: &hlasitosť

source: &speed
cs_cz: &rychlost
fr_fr: v&itesse
he_il: &קצב
hr_hr: &brzina
it_it: &velocità
nl_be: &snelheid
sk_sk: &rýchlosť

source: &applications
cs_cz: &aplikace
he_il: &יישומים
hr_hr: &aplikacije
it_it: &applicazioni
nl_be: &applicaties
sk_sk: &aplikácie

source: properties
cs_cz: vlastnosti
fr_fr: propriétés
he_il: מאפיינים
hr_hr: svojstva
it_it: proprietà
nl_be: eigenschappen
sk_sk: vlastnosti

source: &infos
cs_cz: &informace
it_it: &informazioni
nl_be: &info
sk_sk: &informácie

source: &title
cs_cz: &název
fr_fr: t&itre
he_il: &כותרת
hr_hr: &naslov
it_it: &titolo
nl_be: &titel
sk_sk: &názov

source: &sub title
cs_cz: &podnázev
fr_fr: &sous titre
he_il: &כותרת משנה
hr_hr: &podnaslov
it_it: &sotto titolo
nl_be: &ondertitel
sk_sk: &podnázov

source: &composer
cs_cz: &skladatel
fr_fr: &compositeur
he_il: מל&חין
hr_hr: &skladatelj
it_it: &compositore
nl_be: &componist
sk_sk: &skladateľ

source: &lyricist
cs_cz: &textař
fr_fr: parolie&r
he_il: &תמלילן
hr_hr: t&ekstopisac
it_it: &testo canzone
nl_be: &tekstschrijver
sk_sk: &textár

source: &credit words
cs_cz: &zásluhy
fr_fr: texte &hors musique
he_il: מילות &תודה
hr_hr: &posveta
it_it: &crediti
nl_be: &slotwoorden
sk_sk: &zásluhy

source: &lyrics
cs_cz: &text
fr_fr: paro&les
he_il: &מילים
hr_hr: &lirika
it_it: &testo canzone
sk_sk: &text

source: &keyboard signs
cs_cz: &klavírní značení
fr_fr: signes pour &clavier
he_il: סימני &מקלדת
hr_hr: &znakovi tipkovnice
it_it: &simboli della tastiera
nl_be: &keyboard toetsen
sk_sk: &klavírne značenie

source: &fingering
cs_cz: &prstoklad
fr_fr: &doigté
he_il: א&צבעות
hr_hr: &prstomet
it_it: &diteggiatura
nl_be: &vingeren
sk_sk: &prstoklad

source: &pedal
cs_cz: &pedál
fr_fr: &pédale
he_il: ר&גלית
it_it: &pedale
nl_be: &pedaal
sk_sk: &pedál

source: &game details
cs_cz: &podrobnosti hry
fr_fr: détails de &jeu
he_il: פרטי מש&חק
hr_hr: detalji &igre
it_it: &dettagli gioco
nl_be: &spel details
sk_sk: &podrobnosti hry

source: &nuance
cs_cz: &dynamika
hr_hr: dinamička &gradacija
it_it: &sfumatura
nl_be: &nuancering
sk_sk: &dynamika

source: &musical content
cs_cz: &hudební obsah
fr_fr: contenu &musical
he_il: &תוכן מוסיקלי
hr_hr: &glazbeni sadržaj
it_it: &contenuto musicale
nl_be: &muzikale inhoud
sk_sk: &hudobný obsah

source: insert &note
cs_cz: vložit &notu
fr_fr: insérer une &note
he_il: הוספת תו
hr_hr: umetni &notu
it_it: inserisci &nota
nl_be: &noot toevoegen
sk_sk: vložiť &notu

source: insert &rest
cs_cz: vložit &pomlku
fr_fr: insérer un &silence
he_il: הוספת מנוחה
hr_hr: umetni &pauzu
it_it: &inserisci pausa
nl_be: &rust invoegen
sk_sk: vložiť &pomlčku

source: rythmic &groups
cs_cz: rytmické &útvary
fr_fr: &groupes rythmique
he_il: קבוצות &ריטמיות
hr_hr: &ritamske grupe
it_it: gruppi ritmici
nl_be: ritmische groepen
sk_sk: rytmické &útvary

source: &alteration
cs_cz: &posuvky
fr_fr: &altération
he_il: &שינוי
hr_hr: &alteracija
it_it: &alterazione
nl_be: &alteratie
sk_sk: &posuvky

source: acco&rd
cs_cz: ako&rd
he_il: א&קורד
hr_hr: ako&rd
it_it: acco&rdo
nl_be: akkoord
sk_sk: ako&rd

source: &measure in-accord
cs_cz: &vícehlas
fr_fr: &copule
he_il: &מדידה באקורד
hr_hr: akord na do&bu
it_it: &misura in accordo
nl_be: &meet in-akkoord
sk_sk: &viachlas v akorde

source: saving...
cs_cz: ukládání...
fr_fr: enregistrement...
he_il: שומר...
hr_hr: spremanje...
it_it: salvataggio...
nl_be: opslaan...
sk_sk: ukladanie...

source: file {file_name.name} already exists, do you want to overwrite it ?
cs_cz: soubor {file_name.name} s tímto názvem již existuje, přejete si jej přepsat?
fr_fr: le fichier {file_name.name} existe déjà. voulez-vous le remplacer?
he_il: הקובץ {file_name.name} כבר קיים, האם להחליפו?
hr_hr: datoteka {file_name.name} već postoji, zaista je prebrisati?
it_it: il file {file_name.name} esiste già, vuoi sovrascriverlo?
nl_be: bestand {file_name.name} bestaat al, wil je het overschrijven?
sk_sk: ;súbor {file_name.name} s týmto názvom už existuje, prajete si ho prepísať?

source: insert
cs_cz: vložit
fr_fr: insérer
he_il: הוספה
hr_hr: umetni
it_it: inserisci
nl_be: invoegen
sk_sk: vložiť

source: score's title
cs_cz: název partitury
fr_fr: titre de la partition
he_il: שם הפרטיטורה
hr_hr: naslov partiture
it_it: titolo della partitura
nl_be: titel partituur
sk_sk: názov partitúry

source: score's sub title
cs_cz: podnázev partitury
fr_fr: sous-titre de la partition
he_il: כותרת משנה של פרטיטורה
hr_hr: podnaslov partiture
it_it: sottotitolo della partitura
nl_be: ondertitel partituur
sk_sk: podnázov partitúry

source: score's composer
cs_cz: skladatel partitury
fr_fr: compositeur de la partition
he_il: מלחין הפרטיטורה
hr_hr: skladatelj partiture
it_it: compositore della partitura
nl_be: componist partituur
sk_sk: skladateľ partitúry

source: text outside of the score
cs_cz: přídavný text
fr_fr: texte hors partition
he_il: מלל מחוץ לפרטיטורה
hr_hr: tekst izvan partiture
it_it: testo esterno alla partitura
nl_be: tekst buiten de partituur
sk_sk: prídavný text

source: part &name
cs_cz: název &partu
fr_fr: nom de la &partie
he_il: שם ה&חלק
hr_hr: &naziv dionice
it_it: nome & della & parte
nl_be: stuk &naam
sk_sk: názov &partu

source: new part
cs_cz: nový part
fr_fr: nouvelle partie
he_il: חלק חדש
hr_hr: nova dionica
it_it: nuova parte
nl_be: nieuw stuk
sk_sk: nový part

source: piano-right
cs_cz: piáno-pravá
fr_fr: piano-droite
he_il: פסנתר-ימין
hr_hr: desna ruka
it_it: piano - mano destra
nl_be: piano-rechts
sk_sk: piáno-pravá

source: piano-left
cs_cz: piáno-levá
fr_fr: piano-gauche
he_il: פסנתר-שמאל
hr_hr: lijeva ruka
it_it: piano- mano sinistra
nl_be: piano-links
sk_sk: piáno-ľavá

source: choose &finger
cs_cz: vybrat &prst
fr_fr: choisir un &doigt
he_il: בחירת א&צבע
hr_hr: izaberi &prst
it_it: scegli & doteggoatira
nl_be: kies &vinger
sk_sk: vybrať &prst

source: first finger
cs_cz: palec
fr_fr: premier doigt
he_il: אצבע ראשונה
hr_hr: prvi prst
it_it: primo dito
nl_be: eerste vinger
sk_sk: palec

source: second finger
cs_cz: ukazovák
fr_fr: deuxième doigt
he_il: אצבע שניה
hr_hr: drugi prst
it_it: secondo dito
nl_be: tweede vinger
sk_sk: ukazovák

source: third finger
cs_cz: prostředník
fr_fr: troisième doigt
he_il: אצבע שלישית
hr_hr: treći prst
it_it: terzo dito
nl_be: derde vinger
sk_sk: prostredník

source: fourth finger
cs_cz: prsteník
fr_fr: quatrième doigt
he_il: אצבע רביעית
hr_hr: četvrti prst
it_it: quarto dito
nl_be: vierde vinger
sk_sk: prsteník

source: fifth finger
cs_cz: malík
fr_fr: cinquième doigt
he_il: אצבע חמישית
hr_hr: peti prst
it_it: quinto dito
nl_be: vijfde vinger
sk_sk: malíček

source: pedal down
cs_cz: stisknout pedál
fr_fr: pédale appuyée
he_il: רגלית מטה
hr_hr: pritisnuti pedal
it_it: pedale abbassato
nl_be: pedaal omlaag
sk_sk: stlačiť pedál

source: pedal up
cs_cz: pustit pedál
fr_fr: pédale relâchée
he_il: רגלית מטה
hr_hr: pustiti pedal
it_it: pedale alzato
nl_be: pedaal omhoog
sk_sk: pustiť pedál

source: pedal under note
cs_cz: pedál pod notou
fr_fr: pédale appuyée après la note
he_il: רגלית תחת תו
hr_hr: pedal ispod note
it_it: pedale sotto la nota
nl_be: pedaal onder noot
sk_sk: pedál pod notou

source: half-pedal
cs_cz: půlpedál
fr_fr: demi pédale
he_il: חצי-רגלית
hr_hr: polupedal
it_it: mezzo - pedale
nl_be: halve pedaal
sk_sk: polpedál

source: pedal up as soon as chord is struck
cs_cz: synkopický pedál
fr_fr: pédale relevée après accord plaqué
he_il: רגלית מעלה לאחר לחיצה על אקורד
hr_hr: pustiti pedal zajedno s tipkom
it_it: pedale alzato non appena l'accordo è suonato
nl_be: pedaal omhoog wanneer noot aangeslagen is
sk_sk: synkopický pedál

source: select &alteration of note
cs_cz: vybrat &posuvku
fr_fr: sélectionner l'altération
he_il: בחירת שינוי תו
hr_hr: odaberi notni &predznak
it_it: definire & l'alterazione di nota
nl_be: selecteer &wijziging van noot
sk_sk: vybrať &posuvku

source: flat
cs_cz: bé
fr_fr: bémol
he_il: חלק
hr_hr: snizilica
it_it: bemolle
nl_be: mol
sk_sk: bé

source: natural
cs_cz: odrážka
fr_fr: bécarre
he_il: טבעי
hr_hr: razriješilica
it_it: naturale
nl_be: natuurlijk
sk_sk: odrážka

source: sharp
cs_cz: křížek
fr_fr: dièse
he_il: חד
hr_hr: povisilica
it_it: diesis
nl_be: kruis
sk_sk: krížik

source: select &tonality
cs_cz: vybrat &tóninu
fr_fr: sélectionner une &tonalité
he_il: בחירת טונליות
hr_hr: odaberi &tonalitet
it_it: seleziona &tonalità
nl_be: selecteer &toonaard
sk_sk: vybrať &tóninu

source: do (+)/la (-)
cs_cz: c dur (+)/a moll (-)
hr_hr: c-dur/a-mol
it_it: do (maggiore)/la (minore)
sk_sk: c dur (+)/a moll (-)

source: re flat (+)/la sharp (-)
cs_cz: des dur (+)/b moll (-)
fr_fr: ré bémol (+)/la dièse (-)
hr_hr: des-dur/b-mol
it_it: re bemolle (maggiore)/la diesis (minore)
nl_be: re mol (+)/la kruis (-)
sk_sk: des dur (+)/b moll (-)

source: re (+)/si (-)
cs_cz: d dur (+)/h moll (-)
fr_fr: ré (+)/si (-)
hr_hr: d-dur/h-mol
it_it: re (maggiore)/si (minore)
sk_sk: d dur (+)/h moll (-)

source: mi flat (+)/do (-)
cs_cz: es dur (+)/c moll (-)
fr_fr: mi bémol (+)/do (-)
hr_hr: es-dur/c-mol
it_it: mi bemolle (maggiore)/do (minore)
nl_be: mi mol (+)/do (-)
sk_sk: es dur (+)/c moll (-)

source: mi (+)/do sharp (-)
cs_cz: e dur (+)/cis moll (-)
fr_fr: mi (+)/do dièse (-)
hr_hr: e-dur/cis-mol
it_it: mi (maggiore)/do diesis (minore)
nl_be: mi (+)/do kruis (-)
sk_sk: e dur (+)/cis moll (-)

source: fa (+)/re (-)
cs_cz: ef dur (+)/d moll (-)
fr_fr: fa (+)/ré (-)
hr_hr: f-dur/d-mol
it_it: fa (maggiore)/re (minore)
sk_sk: ef dur (+)/d moll (-)

source: sol flat (+)/re sharp (-)
cs_cz: ges dur (+)/es moll (-)
fr_fr: sol bémol (+)/ré dièse (-)
hr_hr: ges-dur/dis-mol
it_it: sol bemolle (maggiore)/re diesis (minore)
nl_be: sol mol (+)/re kruis (-)
sk_sk: ges dur (+)/es moll (-)

source: sol (+)/mi (-)
cs_cz: g dur (+)/e moll (-)
hr_hr: g-dur/es-mol
it_it: sol (maggiore)/mi (minore)
sk_sk: g dur (+)/e moll (-)

source: la flat (+)/fa (-)
cs_cz: as dur (+)/f moll (-)
fr_fr: la bémol (+)/fa (-)
hr_hr: as-dur/f-mol
it_it: la bemolle (maggiore)/fa (minore)
sk_sk: as dur (+)/f moll (-)

source: la (+)/fa sharp (-)
cs_cz: a dur (+)/fis moll (-)
fr_fr: la (+)/fa dièse (-)
hr_hr: a-dur/fis-mol
it_it: la (maggiore)/fa diesis (minore)
nl_be: la (+)/fa kruis (-)
sk_sk: a dur (+)/fis moll (-)

source: si flat (+)/sol (-)
cs_cz: b dur (+)/g moll (-)
fr_fr: si bémol (+)/sol (-)
hr_hr: b-dur/g-mol
it_it: si bemolle (maggiore)/sol (minore)
nl_be: si mol (+)/sol (-)
sk_sk: b dur (+)/g moll (-)

source: si (+)/la sharp (-)
cs_cz: h dur (+)/gis moll (-)
fr_fr: si (+)/la dièse (-)
hr_hr: h-dur/ais-mol
it_it: si (maggiore)/la bemolle (minore)
nl_be: si (+)/la kruis (-)
sk_sk: h dur (+)/gis moll (-)

source: select an &octave
cs_cz: vybrat &oktávu
fr_fr: sélectionner une &octave
he_il: בחירת &אוקטווה
hr_hr: odaberi &oktavu
it_it: seleziona un'&ottava
nl_be: selecteer een &octaaf
sk_sk: vybrať &oktávu

source: a below first octave
cs_cz: subkontra
fr_fr: bombarde
he_il: A לפני אוקטווה ראשונה
hr_hr: ispod prve oktave
it_it: la sotto la prima ottava
nl_be: onder eerste octaaf
sk_sk: subkontra

source: first octave
cs_cz: kontra
fr_fr: première octave
he_il: אוקטווה ראשונה
hr_hr: subkontra
it_it: prima ottava
nl_be: eerste octaaf
sk_sk: kontra

source: second octave
cs_cz: velká
fr_fr: deuxième octave
he_il: אוקטווה שניה
hr_hr: velika oktava
it_it: seconda ottava
nl_be: tweede octaaf
sk_sk: veľká

source: third octave
cs_cz: malá
fr_fr: troisième octave
he_il: אוקטווה שלישית
hr_hr: mala oktava
it_it: terza ottava
nl_be: derde octaaf
sk_sk: malá

source: fourth octave (medium)
cs_cz: jednočárkovaná
fr_fr: quatrième octave (médium)
he_il: אוקטווה רביעית בינונית
hr_hr: prva oktava (srednja)
it_it: quarta ottava (centrale)
nl_be: vierde octaaf (medium)
sk_sk: jednočiarkovaná

source: fifth octave
cs_cz: dvoučárkovaná
fr_fr: cinquième octave
he_il: אוקטווה חמישית
hr_hr: druga oktava
it_it: quinta ottava
nl_be: vijfde octaaf
sk_sk: dvojčiarkovaná

source: sixth octave
cs_cz: tříčárkovaná
fr_fr: sixième octave
he_il: אוקטווה שישית
hr_hr: treća oktava
it_it: sesta ottava
nl_be: zesde octaaf
sk_sk: trojčiarkovaná

source: seventh octave
cs_cz: čtyřčárkovaná
fr_fr: septième octave
he_il: אוקטווה שביעית
hr_hr: četvrta oktava
it_it: settima ottava
nl_be: zevende octaaf
sk_sk: štvorčiarkovaná

source: eighth octave
cs_cz: pětičárkovaná
fr_fr: huitième octave
he_il: אוקטווה שמינית
hr_hr: peta oktava
it_it: ottava ottava
nl_be: achtste octaaf
sk_sk: päťčiarkovaná

source: select a &nuance
cs_cz: vybrat &dynamiku
fr_fr: sélectionner une &nuance
he_il: בחירת &ניואנס
hr_hr: odaberi dinamičku &gradaciju
it_it: seleziona una &sfumatura
nl_be: selecteer een &nuancering
sk_sk: vybrať &dynamiku

source: warning
cs_cz: varování
fr_fr: attention
he_il: אזהרה
hr_hr: pozor
it_it: attenzione
nl_be: waarschuwing
sk_sk: upozornenie

source: you must put an octave sign before continuing to write. Do you want to display the octave list?
cs_cz: pro pokračování zápisu musíte vložit oktávový znak. Chcete zobrazit seznam oktáv?
fr_fr: vous devez mettre un signe d'octave avant de continuer à écrire. Voulez-vous afficher la liste d'octave?
hr_hr: moraš unijeti oktavni znak prije nastavka pisanja. Prikazati popis oktava?
it_it: devi mettere un segno di ottava prima di continuare a scrivere. Vuoi visualizzare l'elenco delle ottave?
sk_sk: pre pokračovanie zápisu musíte vložiť oktávový znak. Chcete zobraziť zoznam oktáv?

source: &yes
cs_cz: &ano
fr_fr: &oui
he_il: &כן
hr_hr: &da
it_it: &si
nl_be: &ja
sk_sk: &áno

source: &no
cs_cz: &ne
fr_fr: &non
he_il: &לא
hr_hr: &ne
nl_be: &nee
sk_sk: &nie

source: you must put an octave sign before continuing to write, and after the end of the nuance. Do you want to display the octave list?
cs_cz: pro pokračování zápisu musíte vložit oktávový znak, ale až za označení dynamiky. Chcete zobrazit seznam oktáv?
fr_fr: vous devez mettre un signe d'octave avant de contineur à écrire, et après la fin de la nuance. Voulez-vous afficher la liste d'octave?
he_il: יש למקם סימן אוקטווה לפני המשך הכתיבה, ולאחר הניואנס. האם להציג רשימת אוקטוות?
hr_hr: moraš unijeti oktavni znak prije nastavka pisanja i nakon završetka dinamičke gradacije. Prikazati popis oktava?
it_it: devi mettere un segno di ottava prima di continuare a scrivere e dopo la fine della sfumatura. Vuoi visualizzare l'elenco delle ottave?
nl_be: moet je een octaafteken plaatsen voordat je verder schrijft, en na het einde van de nuance. Wil je de octavenlijst weergeven?
sk_sk: pre pokračovanie zápisu musíte vložiť oktávový znak, ale až za označením dynamiky. Chcete zobraziť zoznam oktáv?
