Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: &forward display
cs_cz: &posun displeje
fr_fr: &avance afficheur
he_il: &קידום צג
hr_hr: zaslon prema &naprijed
it_it: &avanti barra
nl_be: &voorwaartse weergave
sk_sk: &posun displeja

source: &autoscroll display
cs_cz: &automatický posun displeje
fr_fr: &défilement automatique de l'afficheur
he_il: &גלילת צג אוטומטית
hr_hr: &samopomicanje zaslona
it_it: scorrimento automatico barra
nl_be: &automatisch scrollen
sk_sk: &automatický posun displeja

source: &cursor visible
cs_cz: viditelný &kurzor
fr_fr: &curseur visible
he_il: &סמן נראה
hr_hr: &pokazivač vidljiv
it_it: &cursore visibile
nl_be: &cursor zichtbaar
sk_sk: viditeľný &kurzor

source: &dot78 visible
cs_cz: &viditelné body 7 a 8
fr_fr: &point78 visible
he_il: נ&קודות 7-8 נראות
hr_hr: &točke78 vidljive
it_it: &punti 7 e 8 visibili
nl_be: &dot78 zichtbaar
sk_sk: &viditeľné body 7 a 8

source: mat&h
cs_cz: &matematika
he_il: מתמ&טיקה
hr_hr: &matematika
it_it: matematica
nl_be: &wiskunde
sk_sk: &matematika

source: &format
cs_cz: &formát
he_il: &פורמט
it_it: &formato
nl_be: &formaat
sk_sk: &formát

source: &precision
cs_cz: &přesnost
fr_fr: &précision
he_il: &דיוק
hr_hr: &preciznost
it_it: &decimali
nl_be: &precisie
sk_sk: &presnosť

source: f&raction
cs_cz: z&lomky
he_il: מש&וואה
hr_hr: &razlomak
it_it: f&razione
nl_be: &deling
sk_sk: z&lomky

source: &angle
cs_cz: &úhel
he_il: מ&עגל
hr_hr: &kut
it_it: &angolo
nl_be: &bereik
sk_sk: &uhol

source: &music
cs_cz: hu&dba
fr_fr: &musique
he_il: &מוסיקה
hr_hr: gla&zba
it_it: &musica
nl_be: &muziek
sk_sk: hu&dba

source: default &presentation
cs_cz: výchozí &zobrazení
fr_fr: &présentation par défaut
he_il: ת&צוגת ברירת מחדל
hr_hr: zadana &prezentacija
it_it: &presentazione predefinita
nl_be: standaard &weergave
sk_sk: predvolené &zobrazenie

source: &report events not done
cs_cz: &oznámit nevyřízené události
fr_fr: &rappeler les événements non faits
he_il: &דיווח על אירועים שלא בוצעו
hr_hr: &izvjesti o događajima koji nisu završeni
it_it: &segnala eventi non fatti
nl_be: &gebeurtenissen niet melden
sk_sk: &oznámiť nevyriešené udalosti

source: write word and operation
cs_cz: hry slova a matematika
fr_fr: écrire mot et opération
hr_hr: napiši riječ i radnja
it_it: giochi delle parole e di calcolo
sk_sk: hry slová a matematika

source: use the &vocalize
cs_cz: použít &předčítání
fr_fr: utiliser la &vocalisation
he_il: שימוש ב&דיבור
hr_hr: koristi &govor
it_it: &usa la sintesi vocale
nl_be: gebruik de &vocalize
sk_sk: použiť &predčítanie

source: &keep the spaces
cs_cz: &zachovat mezery
fr_fr: &conserver les espaces
he_il: השארת &רווחים
hr_hr: čuvaj &razmake
it_it: &mantieni spazi
nl_be: &maak de ruimtes
sk_sk: &zachovať medzery

source: &allow all characters
cs_cz: &povolit všechny znaky
fr_fr: &autoriser tout les caractères
he_il: התרת כל ה&תווים
hr_hr: Dopusti sve &karaktere
it_it: &permetti tutti i caratteri
nl_be: & alle tekens toestaan
sk_sk: &povoliť všetky znaky

source: &keyboard
cs_cz: &klávesnice
fr_fr: &clavier
he_il: &מקלדת
hr_hr: tipkovni&ca
it_it: &tastiera
nl_be: &toetsenbord
sk_sk: &klávesnica

source: &mode
cs_cz: &režim
he_il: &מצב
hr_hr: &način
it_it: &modalità
nl_be: &modus
sk_sk: &režim

source: b78
cs_cz: body 7 a 8
hr_hr: t78
it_it: punti Braille 7 e 8
sk_sk: body 7 a 8

source: &invertion
cs_cz: &obrácení
fr_fr: &inversion
he_il: היפו&ך
hr_hr: &obrnuto
it_it: &inversione
nl_be: &inversie
sk_sk: &obrátenie

source: &light press
cs_cz: s&labý stisk
fr_fr: appui &léger
he_il: לחיצה &קלה
hr_hr: &lagani pritisak
it_it: &pressione leggera
nl_be: &licht indrukken
sk_sk: s&labé stlačenie

source: &strong press
cs_cz: s&ilný stisk
fr_fr: appui &fort
he_il: לחיצה &חזקה
hr_hr: &snažni pritisak
it_it: &pressione forte
nl_be: &stevig indrukken
sk_sk: s&ilné stlačenie

source: &consecutive press
cs_cz: &postupný stisk
fr_fr: appui 2 curseurs &contigus
he_il: לחיצה חו&זרת
hr_hr: &uzastopni pritisak
it_it: &pressione consecutiva
nl_be: &dubbel indrukken
sk_sk: &postupné stlačenie

source: &double light press
cs_cz: &dvojitý slabý stisk
fr_fr: &double appui léger
he_il: לחיצה קלה &כפולה
hr_hr: &dvostruki lagani pritisak
it_it: &doppia pressione leggera
nl_be: d&ubbel licht indrukken
sk_sk: &dvojité slabé stlačenie

source: double st&rong press
cs_cz: dvojitý sil&ný stisk
fr_fr: do&uble appui fort
he_il: לחיצה ח&זקה כפולה
hr_hr: d&vostruki snažni pritisak
it_it: doppia pressione for&te
nl_be: du&bbel stevig indrukken
sk_sk: dvojité sil&né stlačenie

source: &standby
cs_cz: u&spání
fr_fr: v&eille
he_il: המ&תנה
hr_hr: pripra&vnost
sk_sk: u&spanie

source: &transport
cs_cz: &přeprava
he_il: &שינה
hr_hr: &mirovanje
it_it: minuti prima di entrare in modalità &trasporto
sk_sk: &preprava

source: &shutdown
cs_cz: &vypnutí
fr_fr: éte&indre
he_il: &כיבוי
hr_hr: &isključivanje
it_it: minuti per &spegnimento automatico
nl_be: &afsluiten
sk_sk: &vypnutie

source: u&pdate
cs_cz: a&ktualizace
fr_fr: mise à &jour
he_il: עד&כון
hr_hr: ažuriran&je
it_it: &aggiornamenti
nl_be: u&update
sk_sk: a&ktualizácia

source: check update
cs_cz: zkontrolovat aktualizace
fr_fr: rechercher une mise à jour
he_il: בדיקת עדכונים
hr_hr: provjeri ažuriranje
it_it: ricerca aggiornamenti
sk_sk: skontrolovať aktualizácie

source: about
cs_cz: o aplikaci
fr_fr: à propos
he_il: אודות
hr_hr: in&fo
nl_be: over
sk_sk: o aplikácií

source: time
cs_cz: čas
fr_fr: heure
he_il: שעה
hr_hr: vrijeme
it_it: ora
nl_be: tijd
sk_sk: čas

source: date
cs_cz: datum
he_il: תאריך
hr_hr: datum
it_it: data
nl_be: datum
sk_sk: dátum

source: battery
cs_cz: baterie
fr_fr: batterie
he_il: סוללה
hr_hr: baterija
it_it: batteria
nl_be: batterij
sk_sk: batéria

source: volume
cs_cz: hlasitost
he_il: עוצמה
hr_hr: glasnoća
sk_sk: hlasitosť

source: language
cs_cz: jazyk
fr_fr: langue
he_il: שפה
hr_hr: jezik
it_it: lingua
nl_be: taal
sk_sk: jazyk

source: keyboard USB-A-HID
cs_cz: USB-A klávesnice-HID
fr_fr: clavier USB-A-HID
he_il: מקלדת USB-A-HID
hr_hr: tipkovnica USB-A-HID
it_it: tastiera USB-A-HID
nl_be: toetsenbord USB-A-HID
sk_sk: USB-A klávesnica-HID

source: keyboard USB-B-HID
cs_cz: USB-B klávesnice-HID
fr_fr: clavier USB-B-HID
he_il: מקלדת USB-B-HID
hr_hr: tipkovnica USB-B-HID
it_it: tastiera USB-B-HID
nl_be: toetsenbord USB-B-HID
sk_sk: USB-B klávesnica-HID

source: paired devices
cs_cz: spárovaná zařízení
fr_fr: appareils couplés
he_il: התקנים מוצמדים
hr_hr: upareni uređaji
it_it: dispositivi accoppiati
nl_be: gekoppelde apparaten
sk_sk: spárované zariadenia

source: connected to
cs_cz: připojeno k
fr_fr: connecté à
he_il: מחובר אל
hr_hr: spojen na
it_it: connesso a
nl_be: verbonden met
sk_sk: pripojené k

source: message language
cs_cz: jazyk zpráv
fr_fr: langue msg
he_il: שפת הודעות
hr_hr: jezik poruka
it_it: lingua interfaccia
nl_be: bericht taal
sk_sk: jazyk správ

source: braille language
cs_cz: jazyk braillu
fr_fr: langue braille
he_il: שפת הברייל
hr_hr: jezik brajice
it_it: tabella braille
nl_be: braille taal
sk_sk: jazyk brailla

source: transport timeout minute (0 none)
cs_cz: přeprava po (0 nikdy)
fr_fr: timeout transport en minute (0 aucun)
he_il: זמן לשינה בדקות (0 ללא)
hr_hr: vrijeme mirovanja (min. 0 za nema)
it_it: minuti per modalità trasporto (0 per disattivare)
nl_be: transport time-out minuut (0 geen)
sk_sk: preprava po (0 nikdy)

source: shutdown timeout minute (0 none)
cs_cz: vypnout po (0 nikdy)
fr_fr: timeout extinction en minute (0 aucun)
he_il: זמן לכיבוי בדקות (0 ללא)
hr_hr: vrijeme isključivanja (min. 0 za nema)
it_it: minuti per spegnimento automatico (0 per disattivare)
nl_be: uitschakelen time-out minuut (0 geen)
sk_sk: vypnúť po (0 nikdy)

source: auto sync date
cs_cz: automaticky synchronizovat datum
fr_fr: synchro date auto
hr_hr: auto sinkroniziranje datuma
it_it: sincronizzazione data automatica
sk_sk: automaticky synchronizovať dátum

source: clock
cs_cz: hodiny
fr_fr: horloge
hr_hr: sat
sk_sk: hodiny

source: auto &sync date
cs_cz: automaticky &synchronizovat datum
fr_fr: &synchro date auto
hr_hr: autosinkroniziraj &datum
it_it: &sinc data automatica
sk_sk: automaticky &synchronizovať dátum

source: synthesis
cs_cz: syntéza
fr_fr: synthèse
he_il: דיבור
hr_hr: sinteza
it_it: sintesi vocale
nl_be: synthese
sk_sk: syntéza

source: &value
cs_cz: &hodnota
fr_fr: &valeur
he_il: &ערך&ערך
hr_hr: &vrijednost
it_it: &valore
nl_be: &waarde
sk_sk: &hodnota

source: speed
cs_cz: rychlost
fr_fr: vitesse
he_il: קצב
hr_hr: brzina
it_it: velocità
nl_be: snelheid
sk_sk: rýchlosť

source: &synthesis
cs_cz: &syntéza
fr_fr: &synthèse
he_il: &דיבור
hr_hr: &sinteza
it_it: &sintesi vocale
nl_be: &synthese
sk_sk: &syntéza

source: voice
cs_cz: hlas
fr_fr: voix
he_il: קול
hr_hr: glas
it_it: voce
nl_be: stem
sk_sk: hlas

source: &voice
cs_cz: &hlas
fr_fr: voi&x
he_il: &קול
hr_hr: &glas
it_it: &voce
nl_be: &stem
sk_sk: &hlas

source: keyboard
cs_cz: klávesnice
fr_fr: clavier
he_il: מקלדת
hr_hr: tipkovnica
it_it: tastiera
nl_be: toetsenbord
sk_sk: klávesnica

source: usb-a hid mode
cs_cz: USB-A režim HID
fr_fr: mode usb-a-hid
he_il: usb-a מצב hid
hr_hr: usb-a hid način
it_it: usb-a modalità hid
nl_be: usb-a hid modus
sk_sk: USB-A režim HID

source: usb-b hid mode
cs_cz: USB-B režim HID
fr_fr: mode usb-b-hid
he_il: usb-b מצב hid
hr_hr: usb-b hid način
it_it: usb-b modalità hid
nl_be: usb-b hid modus
sk_sk: USB-B režim HID

source: simulation esys
cs_cz: simulace esys
he_il: הדמיית esys
hr_hr: simulacija esys
it_it: simulazione esys
nl_be: simulatie esys
sk_sk: simulácia esys

source: power
cs_cz: zapnuto
fr_fr: alimentation
hr_hr: uključiti
it_it: acceso
sk_sk: zapnuté

source: bluetooth power
cs_cz: Bluetooth zapnuto
fr_fr: alimentation bluetooth
hr_hr: bluetooth uključiti
it_it: bluetooth acceso
sk_sk: Bluetooth zapnuté

source: &powered
cs_cz: &zapnuto
fr_fr: &alimenté
hr_hr: &uključeno
it_it: &acceso
sk_sk: &zapnuté

source: name
cs_cz: název
fr_fr: nom
he_il: שם
hr_hr: naziv
it_it: nome
nl_be: naam
sk_sk: názov

source: &bnote name
cs_cz: &název bnote
fr_fr: &nom bnote
he_il: &שם bnote
hr_hr: bnote &naziv
it_it: &nome bnote
nl_be: &bnote naam
sk_sk: &názov bnote

source: visible
cs_cz: viditelnost
he_il: נראה
hr_hr: vidljiv
it_it: visibile
nl_be: zichtbaar
sk_sk: viditeľnosť

source: &bnote visible
cs_cz: &viditelnost b.note
he_il: &bnote נראה
hr_hr: &bnote vidljiv
it_it: &bnote visibile
nl_be: &bnote zichtbaar
sk_sk: &viditeľnosť b.note

source: bluetooth auto switch
cs_cz: automatické přepnutí bluetooth
fr_fr: bascule bluetooth automatique
he_il: החלפת Bluetooth אוטומטית
hr_hr: bluetooth autoprekidač
it_it: rilevazioe automatica blututh
nl_be: bluetooth automatische schakelaar
sk_sk: automatické prepnutie bluetooth

source: wifi power
cs_cz: wifi zapnuto
fr_fr: alimentation wifi
hr_hr: wifi uključiti
it_it: potenza wireless
sk_sk: wifi zapnuté

source: &connected
cs_cz: &připojeno
fr_fr: &connecté
he_il: מ&חובר
hr_hr: &spojen
it_it: &connesso
nl_be: &verbonden
sk_sk: &pripojené

source: favorites
cs_cz: oblíbené
fr_fr: favoris
he_il: מועדפים
hr_hr: favoriti
it_it: preferiti
nl_be: favorieten
sk_sk: obľúbené

source: country
cs_cz: země
fr_fr: région
he_il: מדינה
hr_hr: zemlja
it_it: paese
nl_be: land
sk_sk: krajina

source: wlan country
cs_cz: země wifi
fr_fr: région wlan
he_il: מדינת רשת אלחוטית
hr_hr: wlan zemlja
it_it: imposta paese
nl_be: wlan land
sk_sk: krajina wifi

source: user interface
cs_cz: uživatelské rozhraní
fr_fr: interface utilisateur
he_il: ממשק משתמש
hr_hr: korisničko sučelje
it_it: interfaccia utente
nl_be: gebruikersinterface
sk_sk: užívateľské rozhranie

source: message
cs_cz: zprávy
he_il: הודעות
hr_hr: poruka
it_it: messaggio
nl_be: bericht
sk_sk: správy

source: braille type
cs_cz: typ braillu
fr_fr: type braille
he_il: סוג הברייל
hr_hr: vrsta brajice
it_it: tipo braille
sk_sk: typ braillu

source: spaces in label
cs_cz: mezery v názvu
fr_fr: espaces dans les labels
hr_hr: razmaci u natpisu
it_it: spazi tra le etichette
sk_sk: medzery v názve

source: visible shortcuts
cs_cz: viditelné zkratky
fr_fr: raccourcis visibles
he_il: קיצורים נראים
hr_hr: prečaci vidljivi
it_it: scorciatoie visibili
nl_be: zichtbare sneltoetsen
sk_sk: viditeľné skratky

source: developer mode
cs_cz: režim vývojář
fr_fr: mode développeur
hr_hr: programerski način
it_it: modalità sviluppatore
sk_sk: režim vývojár

source: main menu
cs_cz: hlavní menu
fr_fr: menu principal
he_il: תפריט ראשי
hr_hr: glavni izbornik
it_it: menù principale
nl_be: hoofdmenu
sk_sk: hlavné menu

source: explorer
cs_cz: průzkumník
fr_fr: explorateur
he_il: סייר
hr_hr: eksplorer
nl_be: verkenner
sk_sk: prieskumník

source: agenda
cs_cz: diář
he_il: יומן
hr_hr: planer
sk_sk: diár

source: radio
cs_cz: rádio
he_il: רדיו
sk_sk: rádio

source: wikipedia
cs_cz: wikipedie
sk_sk: wikipédia

source: timer
cs_cz: minutník
fr_fr: chronomètre
he_il: שעון עצר
sk_sk: časovač

source: translator
cs_cz: překladač
fr_fr: traducteur
hr_hr: prevoditelj
it_it: traduttore
sk_sk: prekladač

source: write_word
cs_cz: slova
fr_fr: écrire mot
he_il: כתיבת_מילה
hr_hr: napiši-riječ
it_it: gioco delle parole
nl_be: schrijf_woord
sk_sk: slová

source: &write word
cs_cz: &slova
fr_fr: &écrire mot
he_il: כ&תיבת מילה
hr_hr: &napiši riječ
it_it: &gioco di parole
nl_be: & schrijf woorden
sk_sk: &slová

source: operation
cs_cz: matematika
fr_fr: opération
he_il: פעולה
hr_hr: računanje
it_it: gioco delle tabelline
nl_be: operatie
sk_sk: matematika

source: mines
cs_cz: miny
fr_fr: démineur
hr_hr: mine
it_it: mine
nl_be: mijnen
sk_sk: miny

source: empty the bluetooth folder once shutdown
cs_cz: smazat obsah složky bluetooth při vypnutí
fr_fr: vider le dossier bluetooth à l'extinction
he_il: ריקון תיקיית Bluetooth בעת כיבוי
hr_hr: isprazni mapu Bluetooth nakon isključivanja
it_it: svuota la cartella bluetooth allo spegnimento
nl_be: leeg de bluetooth-map na het afsluiten
sk_sk: vymazať obsah priečinka bluetooth pri vypnutí

source: &empty the bluetooth once shutdown
cs_cz: &smazat obsah složky bluetooth při vypnutí
fr_fr: &vider le bluetooth à l'extinction
he_il: &ריקון תיקיית Bluetooth בעת כיבוי
hr_hr: &isprazni Bluetooth nakon isključivanja
it_it: svuota la cartella bluetooth allo spegnimento
nl_be: &leeg de bluetooth na het afsluiten
sk_sk: &vymazať obsah priečinka bluetooth pri vypnutí

source: empty the trash folder once shutdown
cs_cz: vysypat koš při vypnutí
fr_fr: vider la corbeille à l'extinction
he_il: ריקון תיקיית האשפה בעת כיבוי
hr_hr: isprazni mapu otpad nakon isključivanja
it_it: svuota il cestino allo spegnimento
nl_be: leeg de map met prullenbak na het afsluiten
sk_sk: vysypať kôš pri vypnutí

source: &empty the trash once shutdown
cs_cz: &vysypat koš při vypnutí
fr_fr: &vider la corbeille à l'extinction
he_il: &ריקון האשפה בעת כיבוי
hr_hr: &isprazni otpad nakon isključivanja
it_it: &svuota il cestino allo spegnimento
nl_be: &maak de prullenbak leeg zodra deze is afgesloten
sk_sk: &vysypať kôš pri vypnutí

source: number of recent files
cs_cz: počet nedávných souborů
fr_fr: nombre de fichiers récents
he_il: מספר הקבצים האחרונים
hr_hr: broj nedavnih datoteka
it_it: numero di files recenti
nl_be: aantal recente bestanden
sk_sk: počet nedávnych súborov

source: files &number
cs_cz: &počet souborů
fr_fr: &nombre de fichiers
he_il: מספר ה&קבצים
hr_hr: &broj datoteka
it_it: files &numero
nl_be: bestanden &aantal
sk_sk: &počet súborov

source: line length
cs_cz: délka řádku
fr_fr: longueur de ligne
he_il: אורך שורה
hr_hr: duljina retka
it_it: lunghezza riga
nl_be: lijnlengte
sk_sk: dĺžka riadka

source: lines &length
cs_cz: délka &řádku
fr_fr: &longueur de ligne
he_il: אורך &שורה
hr_hr: duljina &redaka
it_it: lunghezza &righe
nl_be: &lengte van lijnen
sk_sk: dĺžka &riadka

source: forward display
cs_cz: posun displeje
fr_fr: avance afficheur
he_il: קידום צג
hr_hr: zaslon prema naprijed
it_it: vai avanti
nl_be: voorwaartse weergave
sk_sk: posun displeja

source: autoscroll display
cs_cz: automatický posun displeje
fr_fr: défilement automatique de l'afficheur
he_il: גלילת צג אוטומטית
hr_hr: samopomicanje zaslona
it_it: scorrimento automatico
nl_be: automatisch scrollen
sk_sk: automatický posun displeja

source: cursor visible
cs_cz: viditelný kurzor
fr_fr: curseur visible
he_il: נראות הסמן
hr_hr: pokazivač vidljiv
it_it: cursore visibile
nl_be: cursor zichtbaar
sk_sk: viditeľný kurzor

source: dot78 visible
cs_cz: viditelné body 7 a 8
fr_fr: point78 visible
he_il: נראות של נקודות 7 ו-8
hr_hr: točke 78 vidljive
it_it: punti 7 e 8 visibili
nl_be: dot78 zichtbaar
sk_sk: viditeľné body 7 a 8

source: &dot 78 visible
cs_cz: &viditelné body 7 a 8
fr_fr: &point78 visible
he_il: נראות של נ&קודות 7 ו-8
hr_hr: &točke 78 vidljive
it_it: &punti 7 e 8 visibili
nl_be: &dot 78 zichtbaar
sk_sk: &viditeľné body 7 a 8

source: math
cs_cz: matematika
he_il: מתמטיקה
hr_hr: matematika
it_it: matematica
nl_be: wiskunde
sk_sk: matematika

source: format
cs_cz: formát
he_il: פורמט
it_it: formato
nl_be: formaat
sk_sk: formát

source: precision
cs_cz: přesnost
fr_fr: précision
he_il: דיוק
hr_hr: preciznost
it_it: decimali
nl_be: precisie
sk_sk: presnosť

source: fraction
cs_cz: zlomky
he_il: משוואה
hr_hr: razlomak
it_it: frazione
nl_be: deling
sk_sk: zlomky

source: &fraction result
cs_cz: &výsledek zlomku
fr_fr: résultat en &fraction
he_il: תו&צאת משוואה
hr_hr: &rezultat razlomka
it_it: &risultato frazione
nl_be: resultaat &deling
sk_sk: &výsledok zlomku

source: angle
cs_cz: úhel
he_il: מעגל
hr_hr: kut
it_it: angolo
nl_be: hoek
sk_sk: uhol

source: musicxml edit and play mode
cs_cz: musicxml úpravy a režim přehrávání
fr_fr: musicxml mode édition et écoute
he_il: מצב עריכה וניגון של musicxml
hr_hr: glazbaxml uređivanje i mod reprodukcije
it_it: modalità di modifica e riproduzione musica xml
nl_be: musicxml modus bewerken en afspelen
sk_sk: musicxml úpravy a režim prehrávania

source: music xml
cs_cz: hudba xml
hr_hr: glazba xml
it_it: musica xml
nl_be: muziek xml
sk_sk: hudba xml

source: musicxml braille type
cs_cz: musicxml typ braillu
fr_fr: musicxml type braille
hr_hr: musicxml brajična vrsta
it_it: tipo braille musica xml
sk_sk: musicxml typ brailla

source: musicxml notes dots
cs_cz: notový zápis v musicxml
fr_fr: musicxml notes en braille
he_il: נקודות לתווים עבור musicxml
hr_hr: glazbaxml punktirane note
it_it: punti note musica xml
nl_be: musicxml noten punten
sk_sk: notový zápis v musicxml

source: &notes dots
cs_cz: &notový zápis
fr_fr: &notes en braille
he_il: &נקודות תווים
hr_hr: &punktirana nota
it_it: punti &note
nl_be: &noten punten
sk_sk: &notový zápis

source: musicxml ascending chords
cs_cz: musicxml intervaly vzestupně
fr_fr: musicxml intervalles ascendant
he_il: אקורדים עולים עבור musicxml
hr_hr: glazbaxml uzlazni akordi
it_it: accordi ascendenti musica xml
nl_be: musicxml stijgende akkoorden
sk_sk: musicxml intervaly vzostupne

source: musicxml fingering
cs_cz: musicxml prstoklad
fr_fr: musicxml doigté
he_il: אצבעות עבור musicxml
hr_hr: glazbaxml prstomet
it_it: diteggiatura musica xml
nl_be: musicxml vingeren
sk_sk: musicxml prstoklad

source: musicxml clef
cs_cz: musicxml klíč
fr_fr: musicxml clefs
he_il: מפתח עבור musicxml
hr_hr: glazbaxml ključ
it_it: chiave musica xml
sk_sk: musicxml kľúč

source: musicxml parts
cs_cz: musicxml party
fr_fr: musicxml parties
he_il: חלקים עבור musicxml
hr_hr: glazbaxml dijelovi
it_it: parti musica xml
nl_be: musicxml stukken
sk_sk: musicxml party

source: musicxml measure b123
cs_cz: musicxml taktová čára (l)
fr_fr: musicxml mesure b123
he_il: מדידת B123 עבור musicxml
hr_hr: glazbaxml nepravilne mjere
nl_be: musicxml maat b123
sk_sk: musicxml taktová čiara (l)

source: musicxml measure number
cs_cz: musicxml číslování taktů
fr_fr: musicxml numéros de mesure
he_il: מספר מדידה עבור musicxml
hr_hr: glazbaxml gornji broj mjere
it_it: numerazione della misura
nl_be: musicxml maat nummer
sk_sk: musicxml číslovanie taktov

source: &measure number
cs_cz: &číslování taktů
fr_fr: &numéro de mesure
he_il: &מספר מדידה
hr_hr: &gornji broj mjere
it_it: numero della misura
nl_be: &maat nummer
sk_sk: &číslovanie taktov

source: musicxml measure every
cs_cz: musicxml číslování taktů po
fr_fr: musicxml numéros de mesure tous les
he_il: מדידה כל עבור musicxml
hr_hr: glazbaxml donji broj mjere
it_it: numera ogni misura
nl_be: musicxml elke maat
sk_sk: musicxml číslovanie taktov po

source: &measure every
cs_cz: &číslování taktů po
fr_fr: &mesure tous les
he_il: &מדידה כל
hr_hr: &donji broj mjere
it_it: misura per misura
nl_be: elke &maat
sk_sk: &číslovanie taktov po

source: musicxml view
cs_cz: musicxml zobrazit
fr_fr: musicxml affichage
he_il: תצוגת musicxml
hr_hr: glazbaxml pogled
it_it: visualizzazione musica xml
nl_be: musicxml tonen
sk_sk: musicxml zobraziť

source: musicxml section
cs_cz: musicxml řazení partů
he_il: מקטע של musicxml
hr_hr: glazbaxml odjeljak
it_it: sezione in musica xml
nl_be: musicxml sectie
sk_sk: musicxml radenie partov

source: musicxml measures per section
cs_cz: musicxml počet taktů na řádek
fr_fr: musicxml mesures par section
he_il: מדידות של musicxml לפי מקטע
hr_hr: glazbaxml mjere odjeljka
it_it: misure per ogni sezione in musica xml
nl_be: musicxml maten per sectie
sk_sk: musicxml počet taktov na riadok

source: &measures per section
cs_cz: &počet taktů na řádek
fr_fr: &mesures par section
he_il: &מדידות לפי מקטע
hr_hr: &mjera odjeljka
it_it: misure per sezione
nl_be: &maten per sectie
sk_sk: &počet taktov na riadok

source: musicxml words
cs_cz: musicxml slova
fr_fr: musicxml annotations
he_il: מילים עבור musicxml
hr_hr: glazbaxml riječi
it_it: testo lettterario in mussicaxml
nl_be: musicxml woorden
sk_sk: musicxml slová

source: musicxml credit words
cs_cz: musicxml zásluhy
fr_fr: musicxml texte hors musique
he_il: מילות תודה עבור musicxml
hr_hr: glazbaxml posveta
it_it: credito in partitura
nl_be: musicxml aftiteling woorden
sk_sk: musicxml zásluhy

source: musicxml lyrics
cs_cz: musicxml text
fr_fr: musicxml paroles
he_il: מילים עבור musicxml
hr_hr: glazbaxml tekst pjesama
it_it: testo di canzone in musica
sk_sk: musicxml text

source: bxml edit and play mode
cs_cz: bxml úpravy a režim přehrávání
fr_fr: bxml mode édition et écoute
he_il: bxml מצב עריכה וניגון
hr_hr: bxml uređivanje i mod reprodukcije
it_it: edita con riproduzione in bxml
nl_be: bxml modus bewerken en afspelen
sk_sk: bxml úpravy a režim prehrávania

source: music bxml
cs_cz: hudba bxml
hr_hr: glazba bxml
it_it: musica bxml
nl_be: muziek bxml
sk_sk: hudba bxml

source: bxml braille type
cs_cz: bxml typ braillu
fr_fr: bxml type braille
hr_hr: bxml brajična vrsta
it_it: tabella braille bxml
sk_sk: bxml typ braillu

source: bxml notes dots
cs_cz: bxml notový zápis
fr_fr: bxml notes en braille
he_il: נקודות תווים עבור BXML
hr_hr: bxml punktirane note
it_it: punti note bxml
nl_be: bxml noten punten
sk_sk: bxml notový zápis

source: bxml ascending chords
cs_cz: bxml intervaly vzestupně
fr_fr: bxml intervalles ascendant
he_il: אקורדים עולים עבור BXML
hr_hr: bxml uzlazni akordi
it_it: bxml accordi ascendenti
nl_be: bxml stijgende akkoorden
sk_sk: bxml intervaly vzostupne

source: bxml fingering
cs_cz: bxml prstoklad
fr_fr: bxml doigté
he_il: אצבעות עבור BXML
hr_hr: bxml prstomet
it_it: diteggiatura in bxml
nl_be: bxml vingeren
sk_sk: bxml prstoklad

source: bxml clef
cs_cz: bxml klíč
fr_fr: bxml clefs
he_il: מפתח עבור BXML
hr_hr: bxml ključ
it_it: segni di chiave in bxml
sk_sk: bxml kľúč

source: bxml parts
cs_cz: bxml party
fr_fr: bxml parties
he_il: חלקים עבור BXML
hr_hr: bxml dijelovi
it_it: parti in bxml
nl_be: bxml stukken
sk_sk: bxml party

source: bxml measure b123
cs_cz: bxml taktová čára (l)
fr_fr: bxml mesure b123
he_il: מדידת b123 עבור BXML
hr_hr: bxml nepravilne mjere
it_it: separatore di battute in bxml
nl_be: bxml maat b123
sk_sk: bxml taktová čiara (l)
