Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: do you want to save the document before closing?
cs_cz: chcete před zavřením dokument uložit?
fr_fr: voulez-vous sauvegarder le document avant de le fermer?
he_il: האם לשמור את המסמך לפני סגירה?
hr_hr: spremiti dokument prije zatvaranja?
it_it: salvare il documento prima di chiuderlo?
nl_be: wilt u het document opslaan voor het te sluiten?
sk_sk: chcete pred zatvorením dokument uložiť?

source: cleanup...
cs_cz: čištění...
fr_fr: nettoyage...
he_il: ניקוי...
hr_hr: čišćenje...
it_it: pulizia...
nl_be: opschonen...
sk_sk: čistenie...

source: statistics
cs_cz: statistiky
fr_fr: statistiques
he_il: סטטיסטיקה
hr_hr: statistike
it_it: statistiche
nl_be: statistieken
sk_sk: štatistiky

source: filename
cs_cz: název souboru
fr_fr: nom du fichier
hr_hr: naziv datoteke
it_it: nome file
sk_sk: názov súboru

source: paragraphs
cs_cz: odstavce
fr_fr: paragraphes
he_il: פסקאות
hr_hr: odlomaka
it_it: paragrafi
nl_be: paragrafen
sk_sk: odseky

source: words
cs_cz: slova
fr_fr: mots
he_il: מילים
hr_hr: riječi
it_it: parole
nl_be: woorden
sk_sk: slová

source: characters
cs_cz: znaky
fr_fr: caractères
he_il: תווים
hr_hr: karaktera
it_it: caratteri
nl_be: karakters
sk_sk: znaky

source: cursor
cs_cz: kurzor
fr_fr: curseur
he_il: סמן
hr_hr: pokazivač
it_it: cursore
sk_sk: kurzor

source: line
cs_cz: řádek
fr_fr: ligne
he_il: שורה
hr_hr: redak
it_it: riga
nl_be: lijn
sk_sk: riadok

source: column
cs_cz: sloupec
fr_fr: colonne
he_il: עמודה
hr_hr: stupac
it_it: colonna
nl_be: kolom
sk_sk: stĺpec

source: the file is not completely read
cs_cz: soubor není zcela přečten
fr_fr: le fichier n'a pas encore été complètement lu
hr_hr: datoteka nije u potpunosti pročitana
it_it: il file non è stato letto completamente
sk_sk: súbor nie je úplne prečítaný

source: find
cs_cz: najít
fr_fr: rechercher
he_il: חיפוש
hr_hr: traži
it_it: cerca
nl_be: zoek
sk_sk: nájsť

source: &next
cs_cz: &další
fr_fr: &suivant
he_il: ה&בא
hr_hr: slj&edeće
it_it: &successivo
nl_be: &volgende
sk_sk: &ďalšie

source: &ignore upper case
cs_cz: &ignorovat velká písmena
fr_fr: &ignore casse
he_il: ה&תעלמות מרישיות
hr_hr: zanemari &velika slova
it_it: &ignora maiuscole
nl_be: &hoofdletters negeren
sk_sk: &ignorovať veľké písmená

source: &mask accent
cs_cz: &skrýt akcent
fr_fr: &masque accents
he_il: הס&תרת תווים מיוחדים
hr_hr: maskiraj &naglaske
it_it: &ignora accenti
nl_be: &accent maskeren
sk_sk: &skryť akcent

source: &entire word
cs_cz: &celé slovo
fr_fr: mot &entier
he_il: המילה &כולה
hr_hr: &cijela riječ
it_it: &parola intera
nl_be: &volledig woord
sk_sk: &celé slovo

source: replace
cs_cz: nahradit
fr_fr: remplacer
he_il: החלפה
hr_hr: zamijeni
it_it: sostituisci
nl_be: vervangen
sk_sk: nahradiť

source: replace and p&revious
cs_cz: nahradit před&chozí
fr_fr: remp&lacer et précédent
he_il: החלפה &קודמת
hr_hr: zamijeni i &prethodno
it_it: sostituisci e p&recedente
nl_be: &vervangen en vorige
sk_sk: nahradiť pred&chádzajúci

source: invalid line number.
cs_cz: neplatné číslo řádku.
fr_fr: ligne invalide.
he_il: מספר שורה לא חוקי.
hr_hr: nevažeći broj retka.
it_it: numero di riga non valido.
nl_be: ongeldig lijnnummer.
sk_sk: neplatné číslo riadka.

source: invalid column number.
cs_cz: neplatné číslo sloupce.
fr_fr: colonne invalide.
he_il: מספר עמודה לא חוקי.
hr_hr: nevažeći broj stupca.
it_it: numero di colonna non valido.
nl_be: ongeldig kolomnummer.
sk_sk: neplatné číslo stĺpca.

source: coordinates apart from document.
cs_cz: souřadnice mimo dokument.
fr_fr: coordonnées en dehors du document.
he_il: קואורדינטות חוץ מהמסמך.
hr_hr: koordinate odvojene od dokumenta.
it_it: coordinate separate dal documento.
nl_be: coördinaten in het document.
sk_sk: súradnice mimo dokument.

source: the string found is not a word !
cs_cz: nalezený řetězec není slovo !
fr_fr: le texte recherché n'est pas un mot !
he_il: המחרוזת שנמצאה אינה מילה!
hr_hr: pronađeni niz nije riječ!
it_it: la stringa trovata non è una parola!
nl_be: het gevonden resultaat is geen woord!
sk_sk: nájdený reťazec nie je slovo !

source: replacement can not be done.
cs_cz: nahrazení nemůže být provedeno.
fr_fr: le remplacement ne peux pas être fait.
he_il: לא ניתן לבצע את ההחלפה.
hr_hr: zamjena ne može biti dovršena.
it_it: non è possibile effettuare la sostituzione.
nl_be: kan niet vervangen worden.
sk_sk: nahradenie nemôže byť urobené.

source: start of document reached, string not found.
cs_cz: dosažen začátek dokumentu, řetězec nenalezen.
fr_fr: début de document atteinte, séquence non trouvée.
he_il: הגעת אל תחילת המסמך.
hr_hr: dosegnut početak dokumenta, niz nije pronađen.
it_it: raggiunto l'inizio del documento, stringa non trovata.
nl_be: begin van document bereikt, geen resultaat gevonden.
sk_sk: dosiahnutý začiatok dokumentu, reťazec nenájdený.

source: end of document reached, string not found.
cs_cz: dosažen konec dokumentu, řetězec nenalezen.
fr_fr: fin de document atteinte, séquence non trouvée.
he_il: הגעת אל סוף המסמך.
hr_hr: dosegnut kraj dokumenta, niz nije pronađen.
it_it: raggiunta la fine del documento, stringa non trovata.
nl_be: einde van document bereikt, geen resultaat gevonden.
sk_sk: dosiahnutý koniec dokumentu, reťazec nenájdený.

source: &sheet
cs_cz: &sešit
fr_fr: &feuille
he_il: &גיליון
hr_hr: &list
it_it: &foglio
nl_be: &blad
sk_sk: &zošit

source: unknown error
cs_cz: neznámá chyba
fr_fr: erreur inconnue
he_il: שגיאה בלתי לידועה
hr_hr: nepoznata pogreška
it_it: errore sconosciuto
nl_be: onbekende fout
sk_sk: neznáma chyba

source: &research
cs_cz: &hledat znovu
fr_fr: &rechercher
hr_hr: &ponovno pretraži
it_it: &ricerca
sk_sk: &hľadať znova

source: &suggestions
cs_cz: &návrhy
hr_hr: &prijedlozi
it_it: &domanda
sk_sk: &návrhy

source: &find
cs_cz: &najít
fr_fr: &rechercher
hr_hr: &traži
sk_sk: &nájsť

source: there is no text found in the suggestion's combobox.
cs_cz: v seznamu návrhů nebyl nalezen žádný text.
fr_fr: il n'y a pas de texte dans la zone de suggestion.
hr_hr: tekst nije pronađen u okviru s prijedlozima.
it_it: non è stato trovato testo nella casella combinata del suggerimento.
sk_sk: v zozname návrhov nebol nájdený žiadny text.

source: the text is not found or is ambiguous. try to chose another item in the suggestion's combobox.
cs_cz: text nebyl nalezen nebo je nejednoznačný, zkuste vybrat další položku v seznamu návrhů.
fr_fr: pas de texte trouvé ou texte ambigu, essayer de choisir une autre proposition de la boîte de suggestion.
hr_hr: tekst nije pronađen ili je dvosmislen. pokušaj odabrati neku drugu stavku u okviru s prijedlozima.
it_it: il testo non si trova o è ambiguo. prova a scegliere un altro elemento nella casella combinata dei suggerimenti.
sk_sk: text nebol nájdený alebo je nejednoznačný, skúste vybrať ďalšiu položku v zozname návrhov.

source: c&ontents
cs_cz: &obsah
fr_fr: &sommaire
hr_hr: &sadržaj
it_it: c&ontenuti
sk_sk: &obsah

source: pa&use/resume
cs_cz: pa&uza/pokračovat
fr_fr: pa&use/reprendre
hr_hr: pau&ziraj/nastavi
it_it: pa&usa/riprendi
sk_sk: pa&uza/pokračovať

source: duration
cs_cz: délka
fr_fr: durée
hr_hr: trajanje
it_it: durata
sk_sk: dĺžka

source: file
cs_cz: soubor
fr_fr: fichier
he_il: קובץ
hr_hr: datoteka
nl_be: bestand
sk_sk: súbor

source: title
cs_cz: název
fr_fr: titre
he_il: כותרת
hr_hr: naslov
it_it: titolo
nl_be: titel
sk_sk: názov

source: author
cs_cz: autor
fr_fr: auteur
hr_hr: autor
it_it: autore
sk_sk: autor

source: identifier
cs_cz: identifikátor
fr_fr: identifiant
hr_hr: identifikator
it_it: identificatore
sk_sk: identifikátor

source: skeleton
cs_cz: kostlivec
fr_fr: squelette
hr_hr: kostur
it_it: scheletro
nl_be: skelet
sk_sk: kostlivec

source: &group
cs_cz: &skupina
fr_fr: &groupe
he_il: &קבוצה
hr_hr: &grupa
it_it: &gruppo
nl_be: &groep
sk_sk: &skupina

source: &choose_file
cs_cz: &vybrat soubor
fr_fr: &Sélection d'un fichier
he_il: &בחירת קובץ
hr_hr: &izaberi_datoteku
it_it: &seleziona il file
nl_be: &kies_bestand
sk_sk: &vybrať súbor

source: &say hello
cs_cz: &řekni ahoj
fr_fr: &dire bonjour
he_il: ה&קראת שלום
hr_hr: &reci bok
it_it: &di Ciao
nl_be: &zeg hallo
sk_sk: &povedz ahoj

source: &about
cs_cz: &o aplikaci
fr_fr: à &propos
he_il: &אודות
hr_hr: in&fo
it_it: &a proposito
nl_be: &over
sk_sk: &o aplikácií

source: example
cs_cz: příklad
fr_fr: exemple
he_il: דוגמה
hr_hr: primjer
it_it: esempio
nl_be: voorbeeld
sk_sk: príklad

source: &multilineseditbox
cs_cz: &víceřádkové editační pole
hr_hr: &višeredniuređivačkiokvir
it_it: &multilineeeditbox
nl_be: &meerlijneninvoerveld
sk_sk: &viacriadkové editačné pole

source: &read_only_multilineseditbox
cs_cz: &víceřádkové editační pole jen pro čtení
hr_hr: &samozačitanje_višeredniuređivačkiokvir
it_it: &leggi_solo_multilineeeditbox
nl_be: &enkel_lezen_meerlijneninvoerveld
sk_sk: &viacriadkové editačné pole len na čítanie

source: &editbox
cs_cz: &editační pole
hr_hr: &uređivačkiokvir
nl_be: &invoerveld
sk_sk: &editačné pole

source: &listbox
cs_cz: &seznam
hr_hr: &popisniokvir
nl_be: &lijstveld
sk_sk: &zoznam

source: this is a label
cs_cz: toto je jmenovka
fr_fr: voici un label
hr_hr: ovo je natpis
it_it: questa è un'etichetta
sk_sk: toto je menovka

source: &checkbox
cs_cz: &zaškrtávací pole
hr_hr: p&otvrdniokvir
it_it: &casella di controllo
sk_sk: &zaškrtávacie pole

source: insert file
cs_cz: vložit soubor
fr_fr: insérer fichier
he_il: הוספת קובץ
hr_hr: umetni datoteku
it_it: inserisci file
nl_be: bestand invoegen
sk_sk: vložiť súbor

source: Hello bnote.
cs_cz: Ahoj bnote.
fr_fr: Bonjour bnote.
he_il: שלום bnote.
hr_hr: Bok bnote.
it_it: Ciao bnote.
nl_be: Hallo bnote.
sk_sk: Ahoj bnote.

source: application skeleton V1.0.1
cs_cz: aplikace kostlivec V1.0.0
fr_fr: applications squelette v1.0.1
he_il: דוגמה ליישומים V1.0.1
hr_hr: aplikacija kostur V1.0.1
it_it: applicazione skeleton V1.0.0
nl_be: applicatie skelet V1.0.0
sk_sk: aplikácia kostlivec V1.0.0

source: Human voice and Full daisy (braille + synthesis voice)
cs_cz: Lidský hlas a Plné daisy (braille + syntetický hlas)
fr_fr: Voix humaine et daisy complet (Braille + voix de synthèse)
hr_hr: Ljudski glas i potpuni daisy (brajica + sintetički glas)
it_it: Voce umana e Daisy completo (braille + sintesi vocale)
sk_sk: Ľudský hlas a Plné daisy (braille + syntetický hlas)

source: Human voice only
cs_cz: jen Lidský hlas
fr_fr: Voix humaine seulement
hr_hr: Samo ljudski glas
it_it: solo voce umana
sk_sk: len ľudský hlas

source: Full daisy (braille + synthesis voice)
cs_cz: Plné daisy (braille + syntetický hlas)
fr_fr: Daisy complet (Braille + voix de synthèse)
hr_hr: Potpuni daisy (brajica + sintetički glas)
it_it: Daisy completo (braille + sintesi vocale)
sk_sk: Plné daisy (braille + syntetický hlas)

source: All
cs_cz: Vše
fr_fr: Tout
hr_hr: Sve
it_it: Tutto
nl_be: Alle
sk_sk: Všetko

source: Adult
cs_cz: Dospělý
fr_fr: Adulte
hr_hr: Punoljetan
it_it: adulto
sk_sk: Dospelý

source: 0 to 4 years
cs_cz: 0 - 4 roky
fr_fr: 0 à 4 ans
hr_hr: 0 do 4 godine
it_it: Da 0 a 4 anni
sk_sk: 0 - 4 roky

source: 5 to 8 years
cs_cz: 5 - 8 let
fr_fr: 5 à 8 ans
hr_hr: 5 do 8 godina
it_it: da 5 a 8 anni
sk_sk: 5 - 8 rokov

source: 9 to 12 years
cs_cz: 9 - 12 let
fr_fr: 9 à 12 ans
hr_hr: 9 do 12 godina
it_it: da 9 a 12 anni
sk_sk: 9 - 12 rokov

source: 13 years and over
cs_cz: 13 let a více
fr_fr: 13 ans et plus
hr_hr: 13 godina i više
it_it: da 13 anni in poi
sk_sk: 13 rokov a viac

source: result
cs_cz: výsledek
fr_fr: résultat
hr_hr: rezultat
it_it: risultato
sk_sk: výsledok

source: support
cs_cz: podpora
hr_hr: podrška
it_it: tupporto
sk_sk: podpora

source: search for authors, titles and abstracts
cs_cz: hledat autory, názvy a přehledy
fr_fr: recherche sur les auteurs, titres et résumés
hr_hr: pretraži autore, naslove i sažetke
it_it: ricerca di autori, titoli e abstract
sk_sk: hľadať autorov, názvy a prehľady

source: &search
cs_cz: &hledat
fr_fr: &rechercher
hr_hr: pre&traži
it_it: &ricerca
sk_sk: &hľadať

source: &summary
cs_cz: &souhrn
fr_fr: &résumé
hr_hr: &sažetak
it_it: &riepilogo
sk_sk: &súhrn

source: &download
cs_cz: &stáhnout
fr_fr: &télécharger
hr_hr: &preuzimanje
sk_sk: &stiahnuť

source: summary
cs_cz: souhrn
fr_fr: résumé
hr_hr: sažetak
it_it: riepilogo
sk_sk: súhrn

source: genre
cs_cz: žánr
hr_hr: žanr
it_it: genere
sk_sk: žáner

source: age
cs_cz: věk
hr_hr: dob
it_it: età
sk_sk: vek

source: eole library is unavailable...
cs_cz: knihovna eole je nedostupná
fr_fr: librairie éole indisponible...
hr_hr: eole knjižnica nije dostupna...
it_it: la libreria eole non è disponibile...
sk_sk: knižnica eole je nedostupná

source: no internet...
cs_cz: bez internetu...
fr_fr: pas d'internet...
hr_hr: nema interneta...
it_it: connessione internet non disponibile...
sk_sk: bez internetu...

source: unexpected error ({})
cs_cz: neočekávaná chyba ({})
fr_fr: erreur inattendue ({})
hr_hr: neočekivana pogreška ({})
it_it: errore imprevisto ({})
sk_sk: neočakávaná chyba ({})

source: to many result (found {} and maxi is {})
cs_cz: příliš mnoho výsledků (nalezeno {} a maximum je {})
fr_fr: trop de résultat ({} trouvé pour un maxi de {})
hr_hr: na više rezultata (pronađeno {}, a maksimalno je {})
it_it: troppi risultati (trovato {} e massimo è {})
sk_sk: príliš veľa výsledkov (nájdené{} a maximum je {})

source: no results...
cs_cz: žádné výsledky...
fr_fr: aucun résultat...
hr_hr: nema rezultata...
it_it: nessun risultato...
sk_sk: žiadne výsledky...

source: &marker
cs_cz: &značka
fr_fr: &marqueur
he_il: &סימניה
hr_hr: &oznaka
it_it: &marcatore
nl_be: &bladwijzer
sk_sk: &značka

source: add &marker
cs_cz: přidat &značku
fr_fr: &ajouter un marqueur
he_il: הוספת &סימניה
hr_hr: &dodaj oznaku
it_it: aggiungi &marcatore
nl_be: &bladwijzer toevoegen
sk_sk: pridať &značku

source: &show markers
cs_cz: &ukázat značky
fr_fr: &montrer les marqueurs
he_il: ה&צגת סימניות
hr_hr: &pokaži oznake
it_it: &visualizza marcatori
nl_be: &bladwijzer tonen
sk_sk: &ukázať značky

source: &clear
cs_cz: &smazat
fr_fr: &effacer
he_il: ני&קוי
hr_hr: očis&ti
it_it: &cancella
nl_be: &helder
sk_sk: &vymazať

source: &launch timer
cs_cz: &spustit minutník
fr_fr: &lancer un minuteur
he_il: הר&צת שעון עצר
hr_hr: &pokreni timer
it_it: &avvia timer
nl_be: &lanceertimer
sk_sk: &spustiť časovač

source: add marker point
cs_cz: přidat značku
fr_fr: ajouter un point de marquage
he_il: הוספת נקודת סימניה
hr_hr: dodaj točku oznake
it_it: aggiungi marcatore
nl_be: markeerpunt toevoegen
sk_sk: pridať značku

source: &marker name
cs_cz: &název značky
fr_fr: &nom du marqueur
he_il: &שם סימניה
hr_hr: &naziv oznake
it_it: &nome marcatore
nl_be: &markernaam
sk_sk: &názov značky

source: c&reate
cs_cz: vy&tvořit
fr_fr: c&réer
he_il: י&צירה
hr_hr: &kreiraj
it_it: c&rea
sk_sk: vy&tvoriť

source: a marker already exists at this location, would you like to replace it?
cs_cz: značka v tomto umístění již existuje. Chcete ji nahradit?
fr_fr: un marqueur existe déjà à cet endroit, souhaitez-vous le remplacer ?
hr_hr: oznaka već postoji na ovom mjestu, zaista je zamijeniti?
it_it: in questa posizione esiste già un marcatore, vuoi sostituirlo?
sk_sk: značka v tomto umiestnení už existuje. Chcete ju nahradiť?

source: &marker list
cs_cz: &seznam značek
fr_fr: liste des &marqueurs
he_il: &רשימת סימניות
hr_hr: &popis oznaka
it_it: &lista marcatori
nl_be: &markeer lijst
sk_sk: &zoznam značiek

source: show &name
cs_cz: ukázat &jméno
fr_fr: voir le &nom
he_il: הצגת שם
hr_hr: pokaži &naziv
it_it: mostra &nome
nl_be: toon &naam
sk_sk: zobraziť&meno

source: &rename
cs_cz: &přejmenovat
fr_fr: &renommer
he_il: &שינוי שם
hr_hr: p&reimenuj
it_it: &rinomina
nl_be: &hernoemen
sk_sk: &premenovať

source: marker list
cs_cz: seznam značek
fr_fr: liste des marqueurs
he_il: רשימת סימניות
hr_hr: popis oznaka
it_it: lista marcatori
nl_be: markeerlijst
sk_sk: zoznam značiek

source: rename marker
cs_cz: přejmenovat značku
fr_fr: renommer le marqueur
he_il: שינוי שם סימניה
hr_hr: preimenuj oznaku
it_it: rinomina marcatore
nl_be: markeerpunt hernoemen
sk_sk: premenovať značku

source: create timer
cs_cz: vytvořit minutník
fr_fr: créer un minuteur
he_il: יצירת שעון עצר
hr_hr: &kreiraj timer
it_it: nuovo timer
sk_sk: vytvoriť časovač

source: &hours
cs_cz: &hodin
fr_fr: &heures
he_il: &שעות
hr_hr: &sati
it_it: &ore
nl_be: &uren
sk_sk: &hodín

source: &minutes
cs_cz: &minut
he_il: &דקות
hr_hr: &minuta
it_it: &minuti
nl_be: &minuten
sk_sk: &minút

source: &seconds
cs_cz: &vteřin
fr_fr: &secondes
he_il: &שניות
hr_hr: &sekundi
it_it: &secondi
nl_be: &seconden
sk_sk: &sekúnd

source: timer application, version {}, copyright (C)2023 Theotime Berthod.
cs_cz: aplikace Minutník verze {}. Copyright (C)2023 Theotime Berthod.
fr_fr: application chronomètre version {}, copyright (C)2023 Théotime Berthod.
hr_hr: aplikacija timer verzija {}. Autorska prava (c) 2023. Theotime Berthod.
it_it: applicazione timer, versione {}, copyright (C)2023 Theotime Berthod.
sk_sk: aplikácia časovač verzia {}. Copyright (C)2023 Theotime Berthod.

source: you must enter numerical values
cs_cz: musíte vložit číselné hodnoty
fr_fr: vous devez entrer des valeurs numériques
he_il: יש להזין ערכים מספריים
hr_hr: moraš unijeti brojčanu vrijednost
it_it: devi inserire valori numerici
nl_be: je moet numerieke waarden invoeren
sk_sk: musíte vložiť číselné hodnoty

source: you cannot start the timer at 0.
cs_cz: nelze spustit minutník v čase 0.
fr_fr: vous ne pouvez pas lancer le minuteur à 0.
he_il: לא ניתן להתחיל שעון עצר ב-0.
hr_hr: ne možeš pokrenuti timer od 0.
it_it: non è possibile avviare il timer da 0.
nl_be: je kan de timer niet op 0 laten beginnen.
sk_sk: nie je možné spustiť časovač v čase 0.

source: the time is elapsed!!!
cs_cz: čas uběhl!!!
fr_fr: le temps est écoulé!!!
hr_hr: vrijeme je isteklo!!
it_it: tempo scaduto!!!
sk_sk: čas ubehol!!!

source: {}:{}:{} started
cs_cz: {}:{}:{} běží
fr_fr: {}:{}:{} démarré
he_il: {}:{}:{} החל
hr_hr: {}:{}:{} pokrenuto
it_it: {}:{}:{} avviato
nl_be: {}:{}:{} begonnen
sk_sk: {}:{}:{} beží

source: {}:{}:{}.{} fixed
cs_cz: {}:{}:{}.{}zastaven
fr_fr: {}:{}:{}.{} arrêté
he_il: {}:{}:{}.{} נקבע
hr_hr: {}:{}:{}.{} fiksno
it_it: {}:{}:{}.{} impostato
nl_be: {}:{}:{}.{} vast
sk_sk: {}:{}:{}.{}zastavený

source: {}:{}:{}.{} paused
cs_cz: {}:{}:{}.{} pozastaven
fr_fr: {}:{}:{}.{} en pause
he_il: {}:{}:{}.{} הושהה
hr_hr: {}:{}:{}.{} pauzirano
it_it: {}:{}:{}.{} in pausa
nl_be: {}:{}:{}.{} gepauzeerd
sk_sk: {}:{}:{}.{} pozastavený

source: &chose languages
cs_cz: &vybrat jazyk
fr_fr: &choisissez une langue
hr_hr: odaberi &jezike
it_it: &lingua
sk_sk: &vybrať jazyk

source: &invert languages
cs_cz: &obrátit jazyky
fr_fr: &inversion des langues
hr_hr: &obrni jezike
it_it: &tabella braille
sk_sk: &vymeniť jazyky

source: &send to
cs_cz: o&deslat
fr_fr: envoyer &vers
he_il: &שליחה אל
hr_hr: poš&alji na
it_it: &invia a
nl_be: &verstuur naar
sk_sk: o&doslať

source: enter text
cs_cz: vložte text
fr_fr: entrez le texte
hr_hr: unesi tekst
it_it: inserisci testo
sk_sk: vložte text

source: &text to translate
cs_cz: &text pro překlad
fr_fr: &texte à traduire
hr_hr: &tekst za prijevod
it_it: &testo da tradurre
sk_sk: &text na preklad

source: chose languages
cs_cz: vybrat jazyky
fr_fr: choisissez les langues
hr_hr: odaberi jezike
it_it: lingua interfaccia
sk_sk: vybrať jazyky

source: &source
cs_cz: zd&roj
hr_hr: &izvor
it_it: &origine
sk_sk: zdroj

source: &target
cs_cz: &cíl
fr_fr: &destination
hr_hr: o&dredište
it_it: &destinazione
sk_sk: &cieľ

source: translation copy to the clipboard
cs_cz: Zkopírovat překlad do schránky
fr_fr: traduction copiée dans le presse-papiers
hr_hr: prijevod kopirati u međuspremnik
it_it: traduzione copiata negli appunti
sk_sk: kopírovať preklad do schránky

source: translating...
cs_cz: překládání...
fr_fr: traduction...
hr_hr: prevođenje...
it_it: traduzione in corso…
sk_sk: prekladanie...

source: you cannot translate text with more than 500 characters.
cs_cz: nelze přeložit text delší než 500 znaků
fr_fr: vous ne pouvez pas traduire plus de 500 caractères.
hr_hr: ne možeš prevoditi tekst s više od 500 znakova.
it_it: non è possibile tradurre testi più lunghi di 500 caratteri.
sk_sk: nie je možné preložiť text dlhší ako 500 znakov

source: the connection to the translation service failed. Check your connexion and try again.
cs_cz: Připojení k překladové službě se nezdařilo. Zkontrolujte připojení a zkuste to znovu.
fr_fr: échec de connexion au service. Vérifier votre connexion.
hr_hr: veza s uslugom prevoditelja nije uspjela. Provjeri svoju vezu i pokušaj ponovo.
it_it: la connessione al server di traduzione non è riuscita. Ricontrolla la connessione e riprova.
sk_sk: Nepodarilo sa pripojiť k prekladovej službe. Skontrolujte pripojenie a skúste to znova.

source: Translation ({}): {}
cs_cz: překlad ({}): {}
fr_fr: Traduction ({}): {}
hr_hr: Prijevod ({}): {}
it_it: Traduzione in ({}): {}
sk_sk: preklad ({}): {}

source: Source ({}): {}
cs_cz: Zdroj ({}): {}
hr_hr: Izvor ({}): {}
it_it: Testo di origine ({}): {}
sk_sk: Zdroj ({}): {}

source: math game
cs_cz: matematika
fr_fr: jeux de calcul
he_il: משחק מתמטיקה
hr_hr: matematička igra
it_it: gioco di matematica
nl_be: wiskunde spel
sk_sk: matematika

source: &score
cs_cz: &skóre
fr_fr: &record
he_il: ני&קוד
hr_hr: &bod
it_it: &punteggio
sk_sk: &skóre

source: &show to this table
cs_cz: &ukázat tuto tabulku
fr_fr: &voir pour cette table
he_il: ה&צגה בטבלה זו
hr_hr: &pokaži u ovoj tablici
it_it: &mostra per questa tabellina
nl_be: &toon naar deze tabel
sk_sk: &ukázať túto tabuľku

source: &delete to this table
cs_cz: &odstranit tuto tabulku
fr_fr: &effacer pour cette table
he_il: מ&חיקה מטבלה זו
hr_hr: iz&briši iz ove tablice
it_it: &elimina per questa tabellina
nl_be: &delete naar deze tabel
sk_sk: &odstrániť túto tabulku

source: &table
cs_cz: &tabulka
he_il: &טבלה
hr_hr: &tablica
it_it: &tabellina
nl_be: &tabel
sk_sk: &tabuľka

source: &reset application
cs_cz: &resetovat aplikaci
fr_fr: &réinitialiser l'application
he_il: אי&פוס היישום
hr_hr: &resetiraj aplikaciju
it_it: &resetta applicazione
nl_be: &reset applicaties
sk_sk: &resetovať aplikáciu

source: &change to table
cs_cz: &změnit tabulku
fr_fr: &changer de table
he_il: &שינוי לטבלה
hr_hr: &promijeni na tablicu
it_it: &vai alla tabellina
nl_be: &verander naar tabel
sk_sk: &zmeniť tabulku

source: &select table
cs_cz: v&ybrat tabulku
fr_fr: &sélectionner une table
he_il: ב&חירת טבלה
hr_hr: odaberi &tablicu
it_it: &seleziona tabellina
nl_be: &selecteer tabel
sk_sk: v&ybrať tabuľku

source: the result was {}
cs_cz: výsledek byl {}
fr_fr: le résultat était {}
he_il: התוצאה הייתה {}
hr_hr: rezultat je bio {}
it_it: risultato:{}
nl_be: resultaat {}
sk_sk: výsledok bol {}

source: all tables
cs_cz: všechny tabulky
fr_fr: toutes les tables
he_il: כל הטבלאות
hr_hr: sve tablice
it_it: tutte le tabelline
nl_be: alle tabellen
sk_sk: všetky tabuľky

source: select table
cs_cz: &vybrat tabulku
fr_fr: sélectionner une table
he_il: בחירת טבלה
hr_hr: odaberi tablicu
it_it: seleziona tabellina
nl_be: selecteer tabel
sk_sk: &vybrať tabuľku

source: &table to
cs_cz: &tabulku na
fr_fr: &table de
he_il: &טבלה ל-
hr_hr: &tablica u
it_it: &tabellina
nl_be: &tabel naar
sk_sk: &tabuľku na

source: do you really want to erase the score of this table?
cs_cz: opravdu chcete smazat skóre v této tabulce?
fr_fr: voulez-vous vraiment effacer le record pour cette table?
he_il: האם למחוק את הניקוד של טבלה זו?
hr_hr: zaista obrisati rezultat ove tablice?
it_it: vuoi veramente cancellare il punteggio per questa tabellina?
nl_be: wil je deze gebeurtenissen echt verwijderen van deze tabel?
sk_sk: naozaj chcete vymazať skóre v tejto tabuľke?

source: do you really want to reset the application?
cs_cz: opravdu chcete aplikaci resetovat?
fr_fr: voulez-vous vraiment réinitialiser l'application?
he_il: האם לאפס את היישום?
hr_hr: zaista resetirati aplikaciju?
it_it: vuoi davvero reimpostare l'applicazione?
nl_be: wil je deze toepassing herstarten?
sk_sk: naozaj chcete resetovať aplikáciu?
