Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: do you want to reset parameters?
cs_cz: chcete resetovat parametry?
fr_fr: voulez-vous vraiment effacer les paramètres?
he_il: האם לאפס את הפרמטרים?
hr_hr: zaista resetirati parametre?
it_it: vuoi resettare i parametri?
nl_be: wil je de parameters opnieuw instellen?
sk_sk: chcete resetovať parametre?

source: value not valid. It must be between {} and {}.
cs_cz: neplatná hodnota. Zadejte číslo od {} do {}.
fr_fr: valeur interdite, elle doit être comprise entre {} et {}.
he_il: ערך אינו חוקי. הוא צריך להיות בין {} ו-{}.
hr_hr: vrijednost nije ispravna. Ona mora biti između {} i {}.
it_it: valore non valido. Deve essere compreso tra {} e {}.
nl_be: waarde niet geldig. Het moet tussen {} en {} zijn.
sk_sk: neplatná hodnota. Zadajte číslo od {} do {}.

source: bnote versions
cs_cz: verze bnote
fr_fr: versions de bnote
hr_hr: bnote verzije
it_it: versioni bnote
sk_sk: verzia bnote

source: &switch to
cs_cz: &přepnout na
fr_fr: &bascule vers
hr_hr: &prebaciti na
it_it: &passa a
sk_sk: &prepnúť na

source: &delete
cs_cz: &smazat
fr_fr: &supprimer
he_il: &מחיקה
hr_hr: iz&briši
it_it: &Cancella
nl_be: &verwijderen
sk_sk: &vymazať

source: bnote version cannot be deleted.
cs_cz: verze bnote nemůže být odstraněna.
fr_fr: cette version de bnote ne peut pas être effacée.
hr_hr: bnote verzija ne može biti izbrisana.
it_it: la versione Bnote non può essere eliminata.
sk_sk: verzia bnote nemôže byť odstránená.

source: bnote version is the default one and cannot be deleted.
cs_cz: toto je výchozí verze bnote a nemůže být odstraněna.
fr_fr: cette version de bnote est celle définie par défaut et ne peut pas être effacée.
hr_hr: bnote verzija je zadana i ne može biti izbrisana.
it_it: la versione di bnote è quella predefinita e non può essere eliminata.
sk_sk: toto je predvolená verzia bnote a nemôže byť odstránená.

source: bnote version deleted.
cs_cz: verze bnote odstraněna.
fr_fr: version de bnote effacée.
hr_hr: bnote verzija izbrisana.
it_it: versione bnote cancellata.
sk_sk: verzia bnote odstránená.

source: deletion failed.
cs_cz: odstranění se nezdařilo.
fr_fr: échec de l'effacement.
hr_hr: brisanje neuspješno.
it_it: cancellazione non riuscita.
sk_sk: odstránenie sa nepodarilo.

source: export settings
cs_cz: export nastavení
fr_fr: exporter préférences
hr_hr: izvoz postavki
it_it: esporta impostazioni
sk_sk: export nastavení

source: &file name
cs_cz: &název souboru
fr_fr: &nom du fichier
he_il: &שם הקובץ
hr_hr: &naziv datoteke
it_it: &nome file
nl_be: &bestandsnaam
sk_sk: &názov súboru

source: the settings file already exists. Do you want to replace it?
cs_cz: soubor nastavení již existuje. Chcete jej nahradit?
fr_fr: le fichier de préférences existe déjà. voulez-vous le remplacer?
hr_hr: datoteka postavki već postoji. Zaista je zamijeniti?
it_it: il file delle impostazioni esiste già. Vuoi sostituirlo?
sk_sk: súbor nastavení už existuje. Chcete ho nahradiť?

source: import a settings file
cs_cz: import souboru nastavení
fr_fr: &importer préférences
hr_hr: uvoz datoteke postavki
it_it: importa un file di impostazioni
sk_sk: import súboru nastavení

source: setting
cs_cz: nastavení
fr_fr: préférences
hr_hr: postavka
it_it: impostazione
sk_sk: nastavenie

source: &import
cs_cz: &importovat
fr_fr: &importer
he_il: &יבוא
hr_hr: &uvoz
it_it: &importa
nl_be: &importeren
sk_sk: &importovať

source: this file will be replace the existing settings file. Do you want to continue?
cs_cz: tento soubor nahradí existující soubor nastavení. Chcete pokračovat?
fr_fr: ce fichier remplacera le fichier existant. Voulez-vous continuer ?

source: failed to import the file, check the source and try again.
cs_cz: import souboru se nezdařil, zkontrolujte zdroj a zkuste to znovu.
fr_fr: échec lors de l'importation du fichier, vérifier la connexion.
hr_hr: uvoz datoteke nije uspio, provjeri izvor i pokušaj ponovo.
it_it: impossibile importare il file, controlla l'origine e riprova.
sk_sk: súbor sa nepodarilo importovať, skontrolujte zdroj a skúste to znova.

source: applications-
cs_cz: aplikace-
he_il: יישומים
hr_hr: aplikacije-
it_it: applicazioni-
nl_be: applicaties-
sk_sk: aplikácie-

source: &word game
cs_cz: &slova
fr_fr: jeux de &mots
he_il: משחק &מילים
hr_hr: igra ri&ječi
it_it: &gioco delle parole
nl_be: &woorden spel
sk_sk: &slová

source: mat&h game
cs_cz: &matematika
fr_fr: jeux de &calcul
he_il: משחק מתמ&טיקה
hr_hr: igra raču&nanje
it_it: gioco delle tabelline
nl_be: &wiskunde spel
sk_sk: &matematika

source: s&keleton
cs_cz: k&ostlivec
fr_fr: &squelette
hr_hr: &kostur
it_it: s&cheletro
nl_be: s&kelet
sk_sk: k&ostlivec

source: m&ore apps...
cs_cz: v&íce aplikací...
fr_fr: pl&us d'apps...
he_il: יישומים נוס&פים...
hr_hr: &više aplikacija...
it_it: a&ltre apps...
nl_be: &meer applicaties…
sk_sk: v&iac aplikácií...

source: select sheet.
cs_cz: vybrat sešit.
fr_fr: sélectionner une feuille.
he_il: בחירת גיליון
hr_hr: odaberi list.
it_it: seleziona foglio.
nl_be: selecteer een blad.
sk_sk: vybrať zošit.

source: sheet {} type not found.
cs_cz: typ sešitu {} nenalezen.
fr_fr: type de feuille {} non supporté.
he_il: סוג הגיליון {} לא נמצא.
hr_hr: list vrste {} nije pronađen.
it_it: foglio {} tipo non trovato.
nl_be: bladtype {} niet gevonden.
sk_sk: typ zošitu {} nenájdený.

source: Volume {}
cs_cz: Hlasitost {}
he_il: עוצמה {}
hr_hr: Glasnoća {}
sk_sk: Hlasitosť {}

source: the original file has already been converted. Please open the converted file or rename/delete it if you want to try again this conversion.
cs_cz: původní soubor byl již pravděpodobně zkonvertován. Otevřete prosím zkonvertovaný soubor, nebo jej smažte / přejmenujte, pokud chcete konverzi zkusit znovu.
fr_fr: le fichier d'origine a déjà été converti. S'il vous plaît, ouvrez le fichier converti ou renommer/effacer le si vous voulez refaire la conversion.
hr_hr: originalna datoteka već je pretvorena. Otvori pretvorenu datoteku ili je preimenuj/izbriši ako želiš pokušati ponovo u ovoj pretvorbi.
sk_sk: pôvodný súbor bol už pravdepodobne skonvertovaný. Otvorte prosím skonvertovaný súbor, alebo ho vymažte/ premenujte, ak chcete konverziu skúsiť znova.

source: invalid function
cs_cz: neplatná funkce
fr_fr: fonction non valide
he_il: פעולה לא חוקית
hr_hr: nevažeća funkcija
it_it: funzione non valida
nl_be: ongeldige functie
sk_sk: neplatná funkcia

source: function not evaluable
cs_cz: funkci nelze vypočítat
fr_fr: fonction non évaluable
he_il: פעולה לא זמינה
hr_hr: funkcija nije računska
it_it: funzione non valutabile
nl_be: functie kan niet geëvalueerd worden
sk_sk: funkciu nie je možné vypočítať

source: division by zero
cs_cz: dělení nulou
fr_fr: division par zéro
he_il: חלוקה ב-0
hr_hr: dijeljenje s nulom
it_it: divisione per zero
nl_be: deling door 0
sk_sk: delenie nulou

source: invalid argument, list needed
cs_cz: neplatný argument, nutný seznam
fr_fr: argument non valide, une liste est attendue
he_il: ערך לא חוקי, דרושה רשימה
hr_hr: nevažeći argument, potreban popis
it_it: opzione non valida, è necessaria la lista
nl_be: ongeldig argument, er wordt een lijst verwacht
sk_sk: neplatný argument, nutný zoznam

source: invalid arguments
cs_cz: neplatné argumenty
fr_fr: arguments non valides
he_il: ערכים לא חוקיים
hr_hr: nevažeći argumenti
it_it: opzioni non valide
nl_be: ongeldige argumenten
sk_sk: neplatné argumenty

source: negative sqrt error
cs_cz: chyba: odmocnina má zápornou hodnotu.
fr_fr: racine carré négative non évaluable
he_il: שגיאת שורש שלילי
hr_hr: negativna sqrt pogreška
it_it: errore sqrt negativo
nl_be: negatieve vierkantswortel fout
sk_sk: chyba: odmocnina má zápornú hodnotu.

source: infinite value
cs_cz: nekonečno
fr_fr: valeur infinie
he_il: ערך אין סופי
hr_hr: beskonačna vrijednost
it_it: valore infinito
nl_be: oneindige waarde
sk_sk: nekonečno

source: assignment must be only into parameter
cs_cz: zadání musí být pouze parametr
fr_fr: un assignement ne peut-être réalisé que sur un paramètre
he_il: הקצאה צריכה להיות רק כחלק מפרמטר
hr_hr: dodjela mora biti samo u parametru
it_it: l'assegnazione deve essere solo nel parametro
nl_be: toewijzing kan enkel in parameter
sk_sk: zadanie musí byť jedine parameter

source: weighted arithmetic mean invalid
cs_cz: neplatný vážený aritmetický průměr
fr_fr: moyenne arithmétique pondérée invalide
he_il: ממוצע אריתמטי משוקלל אינו חוקי
hr_hr: nevažeća ponderirana aritmetička sredina
it_it: media aritmetica ponderata non valida
nl_be: gewogen gemiddelde ongeldig
sk_sk: neplatný vážený aritmetický priemer

source: error during set_parameters
cs_cz: chyba při nastavování parametrů
fr_fr: erreur durant l'assignement d'un paramètre
he_il: שגיאה בעת הגדרת פרמטרים
hr_hr: pogreška tijekom postavi_parametre
it_it: errore durante l'impostazione dei parametri
nl_be: fout tijdens het toewijzen van parameters
sk_sk: chyba pri nastavovaní parametrov

source: invalid argument
cs_cz: neplatný argument
fr_fr: argument non valide
he_il: ערך לא חוקי
hr_hr: nevažeći argument
it_it: opzione non valida
nl_be: ongeldig argument
sk_sk: neplatný argument

source: empty argument
cs_cz: prázdný argument
fr_fr: argument vide
he_il: ערך ריק
hr_hr: prazan argument
it_it: opzione vuota
nl_be: leeg argument
sk_sk: prázdny argument

source: bloc error
cs_cz: chyba bloku
fr_fr: erreur de bloc
he_il: שגיאה במקטע
hr_hr: blok pogreška
it_it: errore di blocco
nl_be: blok fout
sk_sk: chyba bloku

source: undefined parameters
cs_cz: parametry nedefinovány
fr_fr: paramètres non définis
he_il: פרמטרים לא מוגדרים
hr_hr: nedefinirani parametri
it_it: parametri non definiti
nl_be: ongedefinieerde parameters
sk_sk: parametre nedefinované

source: item not evaluable
cs_cz: položku nelze vypočítat
fr_fr: objet non évaluable
he_il: פריט אינו זמין
hr_hr: stavka nije računska
it_it: oggetto non valutabile
nl_be: item kan niet geëvalueerd worden
sk_sk: nie je možné vypočítať položku

source: malformed fraction
cs_cz: chybný zlomek
fr_fr: fraction malformée
he_il: משוואה פגומה
hr_hr: neispravan razlomak
it_it: frazione malformata
nl_be: slecht gevormde deling
sk_sk: chybný zlomok

source: read only
cs_cz: jen pro čtení
fr_fr: lecture seule
he_il: לקריאה בלבד
hr_hr: samo za čitanje
it_it: sola lettura
nl_be: alleen lezen
sk_sk: len na čítanie

source: clean&up
cs_cz: vy&čistit
fr_fr: &nettoyage
he_il: ני&קוי
hr_hr: očis&ti
it_it: pulisci &avvia
nl_be: o&pschonen
sk_sk: vy&čistiť

source: &export to .brf
cs_cz: &exportovat do .brf
fr_fr: e&xporter en .brf
he_il: י&צוא ל-.BRF
hr_hr: izvoz u .&brf
it_it: &esporta in .brf
nl_be: &exporteren naar .brf
sk_sk: &exportovať do .brf

source: send se&lection to
cs_cz: &odeslat výběr do
fr_fr: envoyer la sélection &vers
he_il: לשלוח בחירה ל
hr_hr: &pošalji odabrano na
it_it: invia se&lezione a
nl_be: verstuur & selectie naar
sk_sk: &odoslať výber do

source: &result
cs_cz: &výsledek
fr_fr: &resultat
he_il: תו&צאה
hr_hr: &rezultat
it_it: &risultato
nl_be: &resultaat
sk_sk: &výsledok

source: &signature
cs_cz: &podpis
he_il: &חתימה
hr_hr: &potpis
it_it: &firma
nl_be: &handtekening
sk_sk: &podpis

source: &math
cs_cz: &matematika
he_il: &מתמטיקה
hr_hr: &matematika
it_it: &matematica
nl_be: &rekenen
sk_sk: &matematika

source: &line evaluation
cs_cz: výpočet &řádku
fr_fr: évaluation &ligne
he_il: בדיקת &שורה
hr_hr: izračunaj &red
it_it: &valutazione riga
nl_be: &lijn evaluatie
sk_sk: výpočet &riadku

source: &bloc evaluation
cs_cz: výpočet &bloku
fr_fr: évaluation &bloc
he_il: בדיקת &מקטע
hr_hr: izračunaj &blok
it_it: &valutazione blocco
nl_be: &blok evaluatie
sk_sk: výpočet &bloku

source: export to braille
cs_cz: exportovat do braillu
fr_fr: exporter en braille
he_il: יצוא לברייל
hr_hr: izvoz u brajicu
it_it: esporta in braille
nl_be: &exporteer naar braille
sk_sk: exportovať do braillu

source: language &encoding
cs_cz: &kódování jazyka
fr_fr: langue d'&encodage
he_il: &קידוד שפה
hr_hr: &kodiranje jezika
it_it: c odifica &lingua
nl_be: taal & codering
sk_sk: &kódovanie jazyka

source: line &length
cs_cz: délka &řádku
fr_fr: &longueur de ligne
he_il: &אורך שורה
hr_hr: duljina &retka
it_it: &lunghezza riga
nl_be: lijnen &lengte
sk_sk: dĺžka &riadka

source: lines by &page
cs_cz: řádků na &stránku
fr_fr: lignes par &page
he_il: שורות ל&דף
hr_hr: &redaka po stranici
it_it: righe per &pagina
nl_be: lijnen bij &pagina
sk_sk: riadkov na &stranu

source: &pages by &file
cs_cz: &stránek v &souboru
fr_fr: &pages par &fichier
he_il: דפים ל&קובץ
hr_hr: &stranica po datoteci
it_it: &pagine per &file
nl_be: &paginas per & bestand
sk_sk: &strán v &súbore

source: click &here to enter the first page
cs_cz: klikněte &zde pro vložení první stránky
fr_fr: &cliquer ici pour entrer la page de garde
he_il: לחיצה &כאן להזנת הדף הראשון
hr_hr: &klikni ovdje za unos prve stranice
it_it: clicca &qui per inserire la prima pagina
nl_be: klik &hier om naar de eerste pagina te gaan
sk_sk: kliknite &sem pre vloženie prvej strany

source: exporting...
cs_cz: exportování...
fr_fr: exportation...
he_il: מיצא...
hr_hr: izvoz...
it_it: esportazione in corso...
nl_be: exporteren…
sk_sk: exportovanie...

source: the value of character per line, line per page and page per file must be an integer.
cs_cz: hodnota znaků na řádku, řádků na stránku a stránek v souboru musí být celé číslo.
fr_fr: les valeurs de longueur de ligne, de lignes par page et de page par document doivent être des valeurs numériques entières.
he_il: הערכים עבור תווים בשורה, שורות לדף ודפים לקובץ צריכים להיות מספרים.
hr_hr: vrijednost znaka po retku, retka po stranici i stranica po datoteci mora biti cijeli broj.
it_it: il valore di carattere per riga, riga per pagina e pagina per file deve essere un numero intero.
nl_be: de waarde van karakter per regel, regel per pagina en pagina per bestand moet een geheel getal zijn.
sk_sk: hodnota znakov na riadku, riadkov na stranu a strán v súbore musí byť celé číslo.

source: exporting was successful.
cs_cz: exportování bylo úspěšné.
fr_fr: l'exportation a réussi.
he_il: היצוא הושלם בהצלחה.
hr_hr: izvoz je bio uspješan.
it_it: esportazione avvenuta correttamente.
nl_be: het exporteren is gelukt.
sk_sk: export bol úspešný.

source: an element of the same name already exists, remove it and try again.
cs_cz: položka se stejným názvem již existuje, odstraňte ji a zkuste to znovu.
fr_fr: un élément de même nom existe déjà. Retirez le et réessayer.
he_il: פריט עם שם זה כבר קיים. ניתן להסיר אותו ולנסות שוב.
hr_hr: element istog imena već postoji, ukloni ga i pokušaj ponovo.
it_it: esiste già un elemento con lo stesso nome, rimuovilo e riprova.
nl_be: een element met dezelfde naam al bestaat, verwijder het dan en probeer het opnieuw.
sk_sk: položka s rovnakým názvom už existuje, odstráňte ju a skúste to znova.

source: not device connected
cs_cz: žádné připojené zařízení
fr_fr: aucun appareil connecté
he_il: אין מכשיר מחובר
hr_hr: nema povezanog uređaja
it_it: dispositivo non collegato
nl_be: geen toestel verbonden
sk_sk: žiadne pripojené zariadenia

source: you must select text to send
cs_cz: musíte vybrat text pro odeslání
fr_fr: vous devez sélectionner le texte à envoyer
he_il: יש לבחור מלל לשליחה
hr_hr: moraš odabrati tekst za slanje
it_it: devi selezionare il testo da inviare
nl_be: je moet een text selecteren om te versturen
sk_sk: musíte vybrať text na odoslanie

source: send text to
cs_cz: odeslat text do
fr_fr: envoyer le texte vers
he_il: שליחת מלל ל-
hr_hr: pošalji tekst na
it_it: invia testo a
nl_be: verzend naar
sk_sk: odoslať text do

source: &device
cs_cz: &zařízení
fr_fr: &appareil
he_il: מ&כשיר
hr_hr: &uređaj
it_it: &modello prodotto
nl_be: &toesteltype
sk_sk: &zariadenie

source: check that the braille type of the document corresponds to the braille type of the screen reader.
cs_cz: zkontrolujte, že typ braillu dokumentu odpovídá typu braillu odečítače.
fr_fr: vérifiez que le type de braille du contenu est dans le même type de braille que le lecteur d'écran.
he_il: יש לבדוק שסוג הברייל במסמך תואם את סוג הברייל בקורא המסך.
hr_hr: provjeri odgovara li vrsta brajičnog dokumenta vrsti brajice čitača zaslona.
it_it: verifica che il tipo di braille del documento sia lo stesso tipo di braille dello screen reader.
nl_be: controleer of het brailletype van het document overeenkomt met het brailletype van de schermlezer.
sk_sk: skontrolujte, že typ braillu dokumentu odpovedá typu braillu čítača.

source: you must be in computer braille to use the translation.
cs_cz: pro použití překladu nastavte počítačové bodové písmo.
fr_fr: vous devez être en braille 8 points pour utiliser la traduction.
hr_hr: moraš biti u modu računalna brajica da bi koristio prevođenje.
it_it: devi essere in braille informatico per usare la conversione.
sk_sk: na použitie prekladu nastavte počítačové braillovo písmo.

source: nan value
cs_cz: hodnota nan
fr_fr: aucune valeur
he_il: ערך נאן
hr_hr: nan vrijednost
it_it: nan valore
nl_be: geen getal
sk_sk: hodnota nan

source: result:{}
cs_cz: výsledek:{}
fr_fr: résultat:{}
he_il: תוצאה:{}
hr_hr: rezultat: {}
it_it: risultato:{}
nl_be: resultaat:{}
sk_sk: výsledok:{}

source: Error forgotten formula start marks
cs_cz: Chybí znaky počátku výrazu
fr_fr: Erreur, il n'y a pas d'entête mathématique
he_il: שגיאה נשכחו סימני תחילת נוסחה
hr_hr: Greška, zaboravljen predznak za početak formule
it_it: Errore contrassegni iniziali della formula dimenticati
nl_be: Fout door vergeten start haakje
sk_sk: chýbajú znaky začiatku výrazu

source: Error:{} at pos:{}
cs_cz: Chyba:{} na pozici:{}
fr_fr: Erreur:{} at pos:{}
he_il: שגיאה:{} במיקום:{}
hr_hr: Greška:{} na položaju {}
it_it: Errore:{} alla pos:{}
nl_be: Fout:{} op positie:{}
sk_sk: Chyba:{} na pozícií:{}

source: error:{} at pos:{}
cs_cz: chyba:{} na pozici:{}
fr_fr: erreur:{} at pos:{}
he_il: שגיאה:{} במיקום:{}
hr_hr: greška:{} na položaju {}
it_it: errore:{} alla pos:{}
nl_be: fout:{} op positie:{}
sk_sk: chyba:{} na pozícií:{}

source: error forgotten formula start marks
cs_cz: chybí znaky počátku výrazu
fr_fr: erreur, il n'y a pas d'entête mathématique
he_il: שגיאה נשכחו סימני תחילת נוסחה
hr_hr: greška, zaboravljen predznak za početak formule
nl_be: fout door vergeten start haakje
sk_sk: chýbajú znaky začiatku výrazu

source: no result
cs_cz: žádný výsledek
fr_fr: pas de resultat
he_il: אין תוצאה
hr_hr: bez rezultata
it_it: nessun risultato
nl_be: geen resultaat
sk_sk: žiadny výsledok

source: signature.txt not found.
cs_cz: soubor signature.txt nenalezen.
fr_fr: signature.txt non trouvé.
he_il: signature.txt לא נמצא.
hr_hr: signature.txt nije pronađena.
it_it: firma.txt non trovato.
nl_be: signature.txt niet gevonden.
sk_sk: súbor signature.txt nenájdený.

source: &edit
cs_cz: &úpravy
fr_fr: &édition
he_il: &עריכה
hr_hr: &uredi
it_it: &modifica
nl_be: be&werken
sk_sk: &úpravy

source: &undo
cs_cz: &zpět
fr_fr: &annuler
he_il: בי&טול פעולה אחרונה
hr_hr: &poništi
it_it: &annulla
nl_be: &ongedaan maken
sk_sk: &späť

source: &redo
cs_cz: z&novu
fr_fr: r&établir
he_il: שח&זור פעולה אחרונה
hr_hr: pono&vi
it_it: &ripristina
nl_be: opnie&w
sk_sk: z&nova

source: curs&or
cs_cz: kurz&or
fr_fr: c&urseur
he_il: &סמן
hr_hr: pok&azivač
it_it: curs&ore
sk_sk: kurz&or

source: forward in grade2 braille
cs_cz: posun ve zkratkopisu
fr_fr: avance braille en abrégé
he_il: תרגום לברייל בדרגה 2
hr_hr: proslijedi u &brajicu stupanj2
it_it: avanti in braille di grado 2
nl_be: stuur door in 2de graads braille
sk_sk: posun v skratkopise

source: &selection
cs_cz: v&ýběr
fr_fr: &sélection
he_il: ב&חירה
hr_hr: &odabiranje
it_it: &selezione
nl_be: &selectie
sk_sk: v&ýber

source: &start selection
cs_cz: &počátek výběru
fr_fr: &début de sélection
he_il: ת&חילת בחירה
hr_hr: &početak odabira
it_it: &inizio selezione
nl_be: &start selectie
sk_sk: &začiatok výberu

source: &end selection
cs_cz: kone&c výběru
fr_fr: &fin de sélection
he_il: &סיום בחירה
hr_hr: kraj &odabira
it_it: &fine selezione
nl_be: &einde selectie
sk_sk: konie&c výberu

source: to the s&tart of doc
cs_cz: na z&ačátek dokumentu
fr_fr: jusqu'au dé&but du doc
he_il: ל&תחילת המסמך
hr_hr: do početka &dokumenta
it_it: all'ini&zio del documento
nl_be: &naar begin van document
sk_sk: na z&ačiatok dokumentu

source: to the e&nd of doc
cs_cz: na k&onec dokumentu
fr_fr: jusqu'à la fi&n du doc
he_il: לס&וף המסמך
hr_hr: do &kraja dokumenta
it_it: alla f&ine del documento
nl_be: naa&r einde van document
sk_sk: na k&oniec dokumentu

source: select &all
cs_cz: v&ybrat vše
fr_fr: sélectionner &tout
he_il: בחירת ה&כל
hr_hr: odaberi &sve
it_it: seleziona &tutto
nl_be: &alles selecteren
sk_sk: v&ybrať všetko

source: cu&t
cs_cz: vyjmou&t
fr_fr: cou&per
he_il: &גזירה
hr_hr: &izreži
it_it: ta&glia
nl_be: k&nippen
sk_sk: vysunú&ť

source: &copy
cs_cz: &kopírovat
fr_fr: &copier
he_il: ה&עתקה
hr_hr: &kopiraj
it_it: &copia
nl_be: &kopiëren
sk_sk: &kopírovať

source: &paste
cs_cz: &vložit
fr_fr: co&ller
he_il: ה&דבקה
hr_hr: &zalijepi
it_it: &incolla
nl_be: &plakken
sk_sk: &vložiť

source: fi&nd
cs_cz: naj&ít
fr_fr: &rechercher
he_il: חי&פוש
hr_hr: &traži
it_it: tro&va
nl_be: &zoek
sk_sk: náj&sť

source: ne&xt
cs_cz: &další
fr_fr: &suivant
he_il: ה&בא
hr_hr: &sljedeće
it_it: suc&cessivo
nl_be: vo&lgende
sk_sk: &ďalší

source: &previous
cs_cz: &předchozí
fr_fr: &précédent
he_il: ה&קודם
hr_hr: &prethodno
it_it: &precedente
nl_be: vori&ge
sk_sk: &predchádzajúci

source: &replace
cs_cz: &nahradit
fr_fr: re&mplacer
he_il: ה&חלפה
hr_hr: &zamijeni
it_it: &sostituisci
nl_be: &vervangen
sk_sk: &nahradiť

source: replace and n&ext
cs_cz: nahradit dal&ší
fr_fr: remplacer et s&uivant
he_il: החלפה הב&אה
hr_hr: zamijeni i s&ljedeće
it_it: sostituisci e suc&cessivo
nl_be: v&ervangen en volgende
sk_sk: nahradiť ďal&ší

source: replace and pre&vious
cs_cz: nahradit před&chozí
fr_fr: remp&lacer et précédent
he_il: החלפה קו&דמת
hr_hr: zamijeni i p&ret&hodno
it_it: sostituisci e pre&cedente
nl_be: ve&rvangen en vorige
sk_sk: nahradiť pred&chádzajúci

source: replace &all
cs_cz: nahradit &vše
fr_fr: remplacer &tout
he_il: החלפת ה&כל
hr_hr: zamijeni &sve
it_it: sostituisci &tutti
nl_be: &alles vervangen
sk_sk: nahradiť &všetko

source: &goto
cs_cz: pře&jít
fr_fr: a&ller à
he_il: מ&עבר אל
hr_hr: &idi
it_it: &vai a
nl_be: &ga naar
sk_sk: pre&jsť

source: &beginning of document
cs_cz: &začátek dokumentu
fr_fr: &début de document
he_il: ת&חילת המסמך
hr_hr: &početak dokumenta
it_it: &inizio documento
nl_be: &begin van document
sk_sk: &začiatok dokumentu

source: &end of document
cs_cz: &konec dokumentu
fr_fr: &fin de document
he_il: &סוף המסמך
hr_hr: &kraj dokumenta
it_it: &fine documento
nl_be: &einde van document
sk_sk: &koniec dokumentu

source: &previous paragraphe
cs_cz: &předchozí odstavec
fr_fr: paragraphe &précédent
he_il: הפסקה ה&קודמת
hr_hr: p&rethodni odlomak
it_it: &paragrafo precedente
nl_be: &vorige paragraaf
sk_sk: &predchádzajúci odsek

source: &next paragraphe
cs_cz: &další odstavec
fr_fr: paragraphe &suivant
he_il: הפסקה ה&באה
hr_hr: &sljedeći odlomak
it_it: &paragrafo successivo
nl_be: vo&lgende paragraaf
sk_sk: &nasledujúciodsek

source: &bookmark
cs_cz: &záložky
fr_fr: &signets
he_il: &סימניה
hr_hr: &oznaka
it_it: &segnalibro
nl_be: b&ladwijzer
sk_sk: &záložky

source: &insert/delete
cs_cz: &vložit/odstranit
fr_fr: &insérer/effacer
he_il: הו&ספה/מחיקה
hr_hr: &umetni/izbriši
it_it: &inserisci/cancella
nl_be: &toevoegen/verwijderen
sk_sk: &vložiť/odstrániť

source: clear &all
cs_cz: &smazat vše
fr_fr: &effacer tout
he_il: ניקוי ה&כל
hr_hr: &očisti sve
it_it: cancella &tutti
nl_be: &alles leegmaken
sk_sk: &vymazať všetko

source: &document
cs_cz: &dokument
he_il: &מסמך
hr_hr: &dokument
it_it: &documento
sk_sk: &dokument

source: &paragraph
cs_cz: &odstavec
fr_fr: &paragraphe
he_il: &פסקה
hr_hr: &odlomak
it_it: &paragrafo
nl_be: &paragraaf
sk_sk: &odsek

source: reading...
cs_cz: čtení...
fr_fr: lecture...
he_il: קורא...
hr_hr: čitanje...
it_it: lettura...
nl_be: lezen...
sk_sk: čítanie...
