Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: Application {} version {}. {} Theotime Berthod
cs_cz: Aplikace {} verze {}. {} Theotime Berthod
fr_fr: Application {} version {}. {} Théotime Berthod
he_il: יישום {} גרסה {}. {} Theotime Berthod
hr_hr: Aplikacija {} verzija {}. {} Theotime Berthod
it_it: Applicazione {} versione {}. {} Theotime Berthod
sk_sk: verzia {} aplikácie{}. {} Theotime Berthod

source: good, the result is {}
cs_cz: správně, výsledek je {}
fr_fr: bravo, le résultat est bien {}
he_il: טוב, התוצאה הינה {}
hr_hr: bravo, rezultat je {}
it_it: bene, il risultato è {}
nl_be: goed, het resultaat is {}
sk_sk: správne, výsledok je {}

source: no, it's not the good result. Try again
cs_cz: ne, toto není správný výsledek. Zkuste to znovu
fr_fr: non, ce n'est pas le bon résultat. Réessayer
he_il: לא, התוצאה אינה נכונה. נא לנסות שוב.
hr_hr: ne, to nije dobar rezultat. Pokušaj ponovo
it_it: no, non è un buon risultato. Riprova
nl_be: nee, dit is niet het goede resultaat. Probeer het opnieuw
sk_sk: nie, toto nie je správny výsledok. Skúste to znova

source: &see the solution
cs_cz: &ukázat řešení
fr_fr: &voir la solution
he_il: ר&אה את הפיתרון
hr_hr: &vidi rješenje
it_it: &vedi la soluzione
nl_be: &zie de oplossing
sk_sk: &ukázať riešenie

source: for the table of {}, the score is {}
cs_cz: tabulky {}, skóre je {}
fr_fr: pour la table de {}, le record est de {}
he_il: עבור הלוח של {}, הניקוד הינו {}
hr_hr: za tablicu {}, rezultat je {}
it_it: per la tabellina del {}, il punteggio è di {}
nl_be: voor de tabel van {}, is de score {}
sk_sk: tabuľky {}, skóre je {}

source: you must select a table from the menu
cs_cz: musíte vybrat tabulku z menu
fr_fr: vous devez sélectionner une table depuis le menu
he_il: יש לבחור בלוח מהתפריט
hr_hr: moraš odabrati tablicu u izborniku
it_it: seleziona una tabellina dal menù
nl_be: je moet een tabel selecteren van het menu
sk_sk: musíte vybrať tabuľku z menu

source: A to J in lowercase
cs_cz: od A do J, malými písmeny
fr_fr: A à J en minuscule
he_il: A עד J כאותיות קטנות
hr_hr: A do J malim slovima
it_it: da a a j in minuscolo
nl_be: A tot J in letters
sk_sk: od A do J, malé písmená

source: A to J in capital letters
cs_cz: od A do J, velkými písmeny
fr_fr: A à J en majuscule
he_il: A עד J כאותיות גדולות
hr_hr: A do J velikim slovima
it_it: da A a J in maiuscolo
nl_be: A tot J in hoofdletters
sk_sk: od A do J, veľké písmená

source: A to J
cs_cz: od A do J
fr_fr: A à J
he_il: A עד J
hr_hr: A do J
it_it: da A a J
nl_be: A tot J
sk_sk: od A do J

source: K to T in lowercase
cs_cz: od K do T, malými písmeny
fr_fr: K à T en minuscule
he_il: K עד T כאותיות קטנות
hr_hr: K do T malim slovima
it_it: da k a t in minuscolo
nl_be: K tot T in letters
sk_sk: od K do T, malé písmená

source: K to T in capital letters
cs_cz: od K do T, velkými písmeny
fr_fr: K à T en majuscule
he_il: K עד T כאותיות גדולות
hr_hr: K do T velikim slovima
it_it: da K a T in maiuscolo
nl_be: K tot T in hoofdletters
sk_sk: od K do T, veľké písmená

source: K to T
cs_cz: od K do T
fr_fr: K à T
he_il: K עד T
hr_hr: K do T
it_it: da K a T
nl_be: K tot T
sk_sk: od K do T

source: A to T in lowercase
cs_cz: od A do T, malými písmeny
fr_fr: A à T en minuscule
he_il: A עד T כאותיות קטנות
hr_hr: A do T malim slovima
it_it: da a a t in minuscolo
nl_be: A tot T in letters
sk_sk: od A do T, malé písmená

source: A to T in capital letters
cs_cz: od A do T, velkými písmeny
fr_fr: A à T en majuscule
he_il: A עד T כאותיות גדולות
hr_hr: A do T velikim slovima
it_it: da A a T in maiuscolo
nl_be: A tot T in hoofdletters
sk_sk: od A do T, veľké písmená

source: A to T
cs_cz: od A do T
fr_fr: A à T
he_il: A עד T
hr_hr: A do T
it_it: da A a T
nl_be: A tot T
sk_sk: od A do T

source: A to Z
cs_cz: od A do Z
fr_fr: A à Z
he_il: A עד Z
hr_hr: A do Z
it_it: da A a Z
nl_be: A tot Z
sk_sk: od A do Z

source: complet
cs_cz: komplet
fr_fr: complète
he_il: הכל
hr_hr: dovrši
it_it: completo
nl_be: compleet
sk_sk: komplet

source: word game
cs_cz: &slova
fr_fr: jeux de mots
he_il: משחק מילים
hr_hr: igra riječi
it_it: gioco di parole
nl_be: woordspel
sk_sk: &slová

source: &show to this level
cs_cz: &ukázat úroveň
fr_fr: &voir pour ce niveau
he_il: ה&צגה עד רמה זו
hr_hr: &pokaži za ovu razinu
it_it: &mostra a questo livello
nl_be: & toon dit level
sk_sk: &ukázať úroveň

source: &delete to this level
cs_cz: &odstranit úroveň
fr_fr: &effacer pour ce niveau
he_il: מ&חיקה עד רמה זו
hr_hr: iz&briši iz ove razine
it_it: &elimina a questo livello
nl_be: &verwijder dit level
sk_sk: &odstrániť úroveň

source: &switch to the next word
cs_cz: &přejít na další slovo
fr_fr: &passer au mot suivant
he_il: מעבר את המילה ה&באה
hr_hr: prebaci na &sljedeću riječ
it_it: &passa alla parola successiva
nl_be: &wissel naar het volgende woord
sk_sk: &prejsť na ďalšie slovo

source: &change to level
cs_cz: &změnit úroveň
fr_fr: &changer de niveau
he_il: &שינוי לרמה
hr_hr: &promijeni na razinu
it_it: &Passa al livello
nl_be: &niveau wijzigen
sk_sk: &zmeniť úroveň

source: switch &language
cs_cz: přepnout &jazyk
fr_fr: changer de &langue
he_il: להחליף &שפה
hr_hr: promjena &jezika
nl_be: verander &taal
sk_sk: prepnúť &jazyk

source: &select a level
cs_cz: &vybrat úroveň
fr_fr: &sélectionner un niveau
he_il: ב&חירת רמה
hr_hr: &odaberi razinu
it_it: &seleziona un livello
nl_be: &selecteer een niveau
sk_sk: &vybrať úroveň

source: good, you have found the good word!!!
cs_cz: dobře, našli jste správné slovo!!!
fr_fr: bravo, vous avez trouvé le bon mot !!!
he_il: טוב, נמצאה המילה הנכונה!
hr_hr: bravo, pronašao si ispravnu riječ!!
it_it: bravo, hai trovato la parola giusta!!!
nl_be: goed, je hebt het juiste woord gevonden!!!
sk_sk: dobre, našli ste správne slovo!!!

source: warning, it's {}, not {}
cs_cz: varování, je to {}, ne {}
fr_fr: attention, il s'agit de {}, non de {}
he_il: אזהרה, מדובר ב-{}, ולא ב-{}
hr_hr: pozor, to je {}, nije {}
it_it: attenzione, è {}, e non {}
nl_be: waarschuwing, het is {}, niet {}
sk_sk: upozornenie, je to {}, nie {}

source: chose your level
cs_cz: vyberte úroveň
fr_fr: choisissez votre niveau
he_il: בחירת הרמה
hr_hr: izaberi svoju razinu
it_it: seleziona il tuo livello
nl_be: kies je niveau
sk_sk: vyberte úroveň

source: &level list
cs_cz: &seznam úrovní
fr_fr: &liste de niveau
he_il: &רשימת הרמות
hr_hr: popis &razina
it_it: &elenco livelli
nl_be: &lijst
sk_sk: &zoznam úrovní

source: do you really want to erase the score of this level?
cs_cz: opravdu chcete skóre této úrovně odstranit?
fr_fr: voulez-vous vraiment effacer le record pour ce niveau?
he_il: האם למחוק את הניקוד של רמה זו?
hr_hr: zaista obrisati rezultat ove razine?
it_it: vuoi veramente cancellare il punteggio di questo livello?
nl_be: wil je je score op dit level echt verwijderen?
sk_sk: naozaj chcete odstrániť skóre tejto úrovne?

source: for level {}, the score is {}
cs_cz: skóre úrovně {} je {}
fr_fr: pour le niveau {}, le record est de {}
he_il: עבור רמה {}, הניקוד הינו {}
hr_hr: za razinu {}, rezultat je {}
it_it: per il livello {}, il punteggio è {}
nl_be: voor level {}, is je score {}
sk_sk: skóre úrovne {} je {}

source: you must select a level from the menu
cs_cz: musíte vybrat úroveň z menu
fr_fr: vous devez sélectionner un niveau depuis le menu
he_il: יש לבחור רמה מהתפריט
hr_hr: moraš odabrati razinu u izborniku
it_it: devi selezionare un livello dal menu
nl_be: je moet een level selecteren van het menu
sk_sk: musíte vybrať úroveň z menu

source: &message
cs_cz: &zprávy
sk_sk: &zprávy

source: bluetooth listening
cs_cz: bluetooth naslouchání
fr_fr: bluetooth en écoute
he_il: האזנת Bluetooth
hr_hr: bluetooth slušanje
it_it: ricerca bluetooth
nl_be: bluetooth luisteren
sk_sk: bluetooth počúvanie

source: done
cs_cz: vyřízené
fr_fr: fait
he_il: בוצע
hr_hr: gotovo
it_it: fatto
nl_be: niet gedaan
sk_sk: dokončené

source: &event
cs_cz: &událost
fr_fr: &événement
he_il: &אירוע
hr_hr: &događaj
it_it: &Evento
nl_be: &gebeurtenis
sk_sk: &udalosť

source: &new
cs_cz: &nová
fr_fr: &nouveau
he_il: &חדש
hr_hr: &novi
it_it: &Nuovo
nl_be: &nieuw
sk_sk: &nová

source: &modify
cs_cz: &upravit
fr_fr: &modifier
he_il: &שינוי
hr_hr: &izmijeni
it_it: &Modifica
nl_be: &wijzigen
sk_sk: &upraviť

source: &change status
cs_cz: &změnit stav
fr_fr: &changer le statut
he_il: שינוי מ&צב
hr_hr: &promijeni status
it_it: &Modifica stato
nl_be: &status wijzigen
sk_sk: &zmeniť stav

source: delete e&xpired events
cs_cz: smazat staré u&dálosti
fr_fr: effacer les événements e&xpirés
he_il: מחיקת אירועים שתו&קפם פג
hr_hr: izbriši &zastarjele događaje
it_it: cancella e&venti scaduti
nl_be: verwijder &afgelopen gebeurtenissen
sk_sk: vymazať staré u&dalosti

source: delete &completed events
cs_cz: smazat dokončené u&dálosti
fr_fr: effacer les événements &terminés
he_il: מחיקת אירועים שלא ה&סתיימו
hr_hr: izbriši &zastarjele događaje
it_it: eventi cancellati e completati
nl_be: verwijder &afgelopen gebeurtenissen
sk_sk: vymazať dokončené u&dalosti

source: &previous week
cs_cz: &předchozí týden
fr_fr: semaine &précédente
he_il: השבוע ה&קודם
hr_hr: &prošli tjedan
it_it: &Settimana scorsa
nl_be: vo&rige week
sk_sk: &predchádzajúci týždeň

source: &next week
cs_cz: &další týden
fr_fr: semaine &suivante
he_il: השבוע ה&בא
hr_hr: sljedeći &tjedan
it_it: &Settimana prossima
nl_be: vo&lgende week
sk_sk: &ďalší týždeň

source: previous d&ay
cs_cz: předchozí d&en
fr_fr: &jour précédent
he_il: ה&יום הקודם
hr_hr: p&rethodni dan
it_it: &Giorno precedente
nl_be: vor&ige dag
sk_sk: predchádzajúci d&eň

source: next &day
cs_cz: další &den
fr_fr: j&our suivant
he_il: היו&ם הבא
hr_hr: sljedeći &dan
it_it: giorno &successivo
nl_be: vol&gende dag
sk_sk: ďalší &deň

source: find &date
cs_cz: najít &datum
fr_fr: rechercher une &date
he_il: חיפוש ת&אריך
hr_hr: traži &datum
it_it: trova da&ta
nl_be: zoek &datum
sk_sk: nájsť &dátum

source: find in a&genda
cs_cz: najít v &diáři
fr_fr: rechercher dans l'a&genda
he_il: חיפוש בי&ומן
hr_hr: traži u &planeru
nl_be: zoek in &agenda
sk_sk: nájsť v &diári

source: agenda &gestion
cs_cz: správa &diářů
fr_fr: &gestion de l'agenda
he_il: &ניהול היומן
hr_hr: &upravljanje
it_it: &gestione agenda
nl_be: &agendabeheer
sk_sk: správa &diára

source: &import agenda file
cs_cz: &importovat soubor diáře
fr_fr: &importer un fichier d'agenda
he_il: &יבוא קובץ יומן
hr_hr: &uvoz datoteke planera
it_it: &importa file agenda
nl_be: &importeer agendabestand
sk_sk: &importovať súbor diára

source: &export agenda file
cs_cz: &exportovat soubor diáře
fr_fr: &exporter le fichier d'agenda
he_il: י&צוא קובץ יומן
hr_hr: &izvoz datoteke planera
it_it: &esporta file agenda
nl_be: &exporteer agendabestand
sk_sk: &exportovať súbor diára

source: e&mpty agenda
cs_cz: vy&čistit diář
fr_fr: &vider l'agenda
he_il: רי&קון היומן
hr_hr: prazan p&laner
it_it: sv&uota agenda
nl_be: &lege agenda
sk_sk: vy&čistiť diár

source: a&bout
cs_cz: &o aplikaci
fr_fr: à &propos de
he_il: &אודות
hr_hr: in&fo
it_it: a&proposito
nl_be: &over
sk_sk: &o aplikácií

source: your agenda file is corrupt. You can copy the file in your document folder, but app can't open it. What do you want to do?
cs_cz: soubor diáře je poškozen. Můžete jej zkopírovat do složky Moje dokumenty, ale v aplikaci nepůjde otevřít. Co chcete udělat?
fr_fr: votre fichier d'agenda est corrompu. Vous pouvez l'exporter dans votre dossier mes documents mais il ne peut pas être ouvert par l'app. Que voulez-vous faire?
he_il: קובץ היומן פגום. ניתן להעתיק את הקובץ אל תיקיית המסמכים, אך לא לפתוח אותו באמצעות היישום. מה ברצונך לבצע?
hr_hr: datoteka planera je oštećena. Možeš je kopirati u mapu dokumenti, ali je aplikacija ne može otvoriti. Što želiš napraviti?
nl_be: agendabestand is beschadigd. Je kan het bestand kopiëren naar documenten, maar de app kan het niet openen. Wat wil je doen?
sk_sk: súbor diára je poškodený. Môžete ho skopírovať do priečinka Moje dokumenty, ale v aplikácií nepôjde otvoriť. Co chcete udělat?

source: &save and delete file
cs_cz: &uložit a smazat soubor
fr_fr: &sauvegarder et effacer le fichier
he_il: &שמירת ומחיקת קובץ
hr_hr: &spremi i izbriši datoteku
it_it: &salva e cancella il file
nl_be: &bestand opslaan en verwijderen
sk_sk: &uložiť a vymazať súbor

source: &erase agenda
cs_cz: &vymazat diář
fr_fr: &effacer l'agenda
he_il: ני&קוי היומן
hr_hr: o&briši planer
it_it: &cancella agenda
nl_be: &agenda leegmaken
sk_sk: &vymazať diár

source: agenda saving
cs_cz: ukládání diáře
fr_fr: agenda sauvegardé
he_il: שמירת היומן
hr_hr: spremanje planera
it_it: salvataggio agenda
nl_be: agenda opslaan
sk_sk: ukladanie diára

source: the file has been correctly copy and the agenda has clear
cs_cz: soubor byl zkopírován a diář vymazán
fr_fr: le fichier contenant l'agenda a été correctement copié et effacé
he_il: הקובץ הועתק בהצלחה והיומן נוקה
hr_hr: datoteka je uspješno kopirana i planer je očišćen
nl_be: het bestand is correct gekopieerd en de agenda is leeggemaakt
sk_sk: súbor bol skopírovaný a diár vymazaný

source: from today's ({})
cs_cz: odedneška ({})
fr_fr: à partir d'aujourd'hui ({})
he_il: מהיום ({})
hr_hr: od današnjeg ({})
nl_be: van vandaag ({})
sk_sk: od dnes ({})

source: for today ({})
cs_cz: na ddnes ({})
fr_fr: pour aujourd'hui ({})
he_il: עבור היום ({})
hr_hr: za danas ({})
nl_be: voor vandaag ({})
sk_sk: na dnes ({})

source: not done ({})
cs_cz: nevyřízené ({})
fr_fr: non fait ({})
he_il: לא בוצע ({})
hr_hr: nezavršeno ({})
nl_be: niet gedaan ({})
sk_sk: nedokončené ({})

source: all agenda ({})
cs_cz: celý diář ({})
fr_fr: tout l'agenda ({})
he_il: כל היומן ({})
hr_hr: svi planeri ({})
nl_be: alle agenda's ({})
sk_sk: celý diár ({})

source: calendar {}
cs_cz: kalendář
fr_fr: calendrier {}
he_il: לוח שנה ({})
hr_hr: kalendar {}
nl_be: kalender {}
sk_sk: kalendár

source: title of event
cs_cz: název události
fr_fr: titre de l'événement
he_il: כותרת האירוע
hr_hr: naslov događaja
it_it: titolo evento
nl_be: titel van gebeurtenis
sk_sk: názov udalosti

source: content of event
cs_cz: obsah události
fr_fr: contenu de l'événement
he_il: תוכן האירוע
hr_hr: sadržaj događaja
it_it: contenuto evento
nl_be: inhoud van gebeurtenis
sk_sk: obsah udalosti

source: new event
cs_cz: nová událost
fr_fr: nouvel événement
he_il: אירוע חדש
hr_hr: novi događaj
nl_be: nieuwe gebeurtenis
sk_sk: nová udalosť

source: &day
cs_cz: &den
fr_fr: &jour
he_il: &יום
hr_hr: &dan
it_it: &giorno
nl_be: &dag
sk_sk: &deň

source: &month
cs_cz: &měsíc
fr_fr: &mois
he_il: &חודש
hr_hr: &mjesec
it_it: &mese
nl_be: &maand
sk_sk: &mesiac

source: &year
cs_cz: &rok
fr_fr: an&née
he_il: &שנה
hr_hr: &godina
it_it: &anno
nl_be: &jaar
sk_sk: &rok

source: &subject
cs_cz: &předmět
fr_fr: &sujet
he_il: &נושא
hr_hr: &predmet
it_it: &oggetto
nl_be: &onderwerp
sk_sk: &predmet

source: co&ntent
cs_cz: ob&sah
fr_fr: &contenu
he_il: תו&כן
hr_hr: &sadržaj
it_it: co&ntenuto
sk_sk: ob&sah

source: do you really want to delete this event of your agenda?
cs_cz: opravdu chcete tuto událost z diáře odstranit?
fr_fr: voulez-vous vraiment supprimer cette événement de votre agenda?
he_il: האם למחוק אירוע זה מהיומן?
hr_hr: zaista izbrisati ovaj događaj iz planera?
it_it: vuoi veramente cancellare questo evento dall'agenda?
nl_be: wil je deze gebeurtenis echt verwijderen uit de agenda?
sk_sk: opravdu chcete tuto událost z diáře odstranit?

source: modify event
cs_cz: upravit událost
fr_fr: modifier l'événement
he_il: שינוי אירוע
hr_hr: izmjena događaja
nl_be: gebeurtenis wijzigen
sk_sk: upraviť udalosť

source: &is done
cs_cz: &je vyřízená
fr_fr: &est fait
he_il: בו&צע
hr_hr: završeno &je
it_it: &fatto
nl_be: &is klaar
sk_sk: &je dokončené

source: do you really want to erase these events?
cs_cz: opravdu chcete tyto události odstranit?
fr_fr: souhaitez-vous vraiment effacer ces événements?
he_il: האם למחוק אירועים אלו?
hr_hr: zaista obrisati ove događaje?
it_it: vuoi veramente cancellare questi eventi?
nl_be: wil je deze gebeurtenissen echt verwijderen?
sk_sk: naozaj chcete tieto udalosti odstrániť?

source: do you really want to delete the done events?
cs_cz: opravdu chcete vyřízené události odstranit?
fr_fr: souhaitez-vous vraiment effacer tous les événements marqués comme fait?
he_il: האם למחוק את האירועים שבוצעו?
hr_hr: zaista obrisati završene događaje?
it_it: vuoi davvero cancellare l'evento compiuto?
nl_be: wil je deze gebeurtenissen echt verwijderen?
sk_sk: naozaj chcete dokončené udalosti odstrániť?

source: find date
cs_cz: najít datum
fr_fr: rechercher une date
he_il: חיפוש תאריך
hr_hr: traži datum
it_it: cerca data
nl_be: zoek datum
sk_sk: nájsť dátum

source: &element to find
cs_cz: &položka hledání
fr_fr: &élément à rechercher
he_il: &פריט לחיפוש
hr_hr: &element za traženje
it_it: &elemento da cercare
nl_be: &element om te zoeken
sk_sk: &položka hľadania

source: cri&terion
cs_cz: &kritérium
fr_fr: cri&tère
he_il: &קריטריון
hr_hr: &kriterij
it_it: cri&terio
nl_be: &criteria
sk_sk: &kritérium

source: all
cs_cz: vše
fr_fr: tout
he_il: הכל
hr_hr: sve
it_it: tutti
nl_be: alle
sk_sk: všetko

source: subject
cs_cz: předmět
fr_fr: sujet
he_il: נושא
hr_hr: predmet
it_it: oggetto
nl_be: onderwerp
sk_sk: predmet

source: content
cs_cz: obsah
fr_fr: contenu
he_il: תוכן
hr_hr: sadržaj
it_it: contenuto
nl_be: inhoud
sk_sk: obsah

source: &not done
cs_cz: &nevyřízené
fr_fr: &non fait
he_il: &לא בוצע
hr_hr: &nezavršeno
it_it: &non fatto
nl_be: &niet gedaan
sk_sk: &nedokončené

source: usb &key
cs_cz: flash&disk
fr_fr: clef &usb
he_il: &מפתח USB
hr_hr: &usb disk
it_it: chiavetta &usb
nl_be: usb &toets
sk_sk: USB&kľúč

source: my &documents
cs_cz: &moje dokumenty
fr_fr: mes &documents
he_il: המ&סמכים שלי
hr_hr: &dokumenti
it_it: &documenti
nl_be: &mijn document
sk_sk: &moje dokumenty

source: import agenda
cs_cz: importovat diář
fr_fr: importer un agenda
he_il: יבוא יומן
hr_hr: uvoz planera
it_it: importa agenda
nl_be: agenda importeren
sk_sk: importovať diár

source: My agenda {}
cs_cz: Můj diář {}
fr_fr: Mon agenda {}
he_il: היומן שלי {}
hr_hr: Moj planer {}
it_it: La mia agenda {}
nl_be: Mijn agenda {}
sk_sk: Môj diár {}

source: export agenda
cs_cz: exportovat diář
fr_fr: exporter un agenda
he_il: יצוא יומן
hr_hr: izvoz planera
it_it: esporta agenda
nl_be: agenda exporteren
sk_sk: exportovať diár

source: file &location
cs_cz: umístění &souboru
fr_fr: &emplacement du fichier
he_il: &מיקום הקובץ
hr_hr: &mjesto datoteke
it_it: file &posizione
nl_be: bestand &locatie
sk_sk: umiestnenie &súboru

source: my documents
cs_cz: &moje dokumenty
fr_fr: mes documents
he_il: המסמכים שלי
hr_hr: dokumenti
it_it: &documenti
nl_be: mijn document
sk_sk: &moje dokumenty

source: choose folder
cs_cz: vybrat složku
fr_fr: choisir un dossier
he_il: בחירת תיקיה
hr_hr: izaberi mapu
it_it: seleziona cartella
nl_be: kies folder
sk_sk: vybrať priečinok

source: the file will be exported to the my documents folder. Do you want to continue?
cs_cz: soubor bude exportován do složky Moje dokumenty. Chcete pokračovat?
fr_fr: le fichier sera exporté dans le dossier mes documents. Voulez-vous continuer ?
he_il: הקובץ יישמר בתיקיית המסמכים שלי. האם להמשיך?
hr_hr: datoteka će biti izvezena u mapu dokumenti. Nastaviti?
it_it: il file verrà esportato nella cartella documenti. Vuoi continuare?
nl_be: het bestand word geïmporteerd in de map van mijn documenten, wil je verdergaan?
sk_sk: súbor bude exportovaný do priečinka Moje dokumenty. Chcete pokračovať?

source: &back
cs_cz: &zpět
fr_fr: &retour
he_il: ה&קודם
hr_hr: &natrag
it_it: &indietro
nl_be: &terug
sk_sk: &späť

source: select a destination folder
cs_cz: vybrat složku
fr_fr: sélectionner une destination
he_il: בחירת תיקיית יעד
hr_hr: odaberi odredišnu mapu
it_it: seleziona cartella di destinazione
nl_be: selecteer een folder
sk_sk: vybrať priečinok

source: are you sure you want to delete all content of the agenda?
cs_cz: opravdu chcete smazat veškerý obsah diáře?
fr_fr: êtes-vous sûr de vouloir effacer le contenu de l'agenda?
he_il: האם למחוק את כל התוכן ביומן?
hr_hr: zaista izbrisati sav sadržaj planera?
nl_be: ben je zeker dat je alle inhoud uit de agenda wilt verwijderen?
sk_sk: naozaj chcete vymazať všetok obsah diára?

source: about agenda
cs_cz: o diáři
fr_fr: à propos de l'agenda
he_il: אודות היומן
hr_hr: info planer
nl_be: over de agenda
sk_sk: o diári

source: agenda, version {}, copyright (C){} Theotime Berthod. In collaboration with Eurobraille. For suggestions or problems, contact Eurobraille or directly the application developer to {}.
cs_cz: diář, verze {}, copyright (C){} Theotime Berthod. ve spolupráci s Eurobraille. Pro návrhy a řešení problémů kontaktujte Eurobraille nebo přímo vývojáře aplikace na {}.
fr_fr: agenda, version {}, copyright (C){} Théotime Berthod. En partenariat avec Eurobraille. Pour toutes suggestions ou problèmes, contactez Eurobraille ou bien directement le développeur de l'application à {}.
hr_hr: planer, verzija {}, autorsko pravo (©){} Theotime Berthod. U suradnji s Eurobraille. Za prijedloge i poteškoće, kontaktiraj Eurobraille ili izravno programera aplikacije na {}.
it_it: agenda, versione {}, copyright (C){} Theotime Berthod. In collaborazione con Eurobraille. Per suggerimenti o problemi, contattate direttamente Eurobraille o lo sviluppatore dell'applicazione a {}.
sk_sk: diár, verzia {}, copyright (C){} Theotime Berthod. v spolupráci s Eurobraille. Pre návrhy a riešenie problémov kontaktujte Eurobraille alebo priamo vývojára aplikácie na {}.

source: you can't use the ';' in text
cs_cz: v textu nelze ';' použít
fr_fr: vous ne pouvez pas utiliser le ';' dans le texte
he_il: לא ניתן להשתמש בסימן ';' כחלק ממלל
hr_hr: u tekstu se ';' ne može koristiti
it_it: non puoi usare il ';' nel testo
nl_be: je kan geen ';' gebruiken in tekst
sk_sk: v texte nie je možné ';' použiť

source: the agenda has been correctly deleted.
cs_cz: diář byl smazán.
fr_fr: l'agenda a été correctement effacé.
he_il: היומן נמחק בהצלחה.
hr_hr: planer je uspješno izbrisan.
nl_be: de agenda is succesvol verwijderd.
sk_sk: diár bol vymazaný.

source: unable to delete the file, an unexpected error occurred.
cs_cz: soubor nelze smazat, neočekávaná chyba.
fr_fr: impossible de supprimer le fichier, une erreur inattendue s'est produite.
he_il: אין אפשרות למחוק את הקובץ. אירעה שגיאה בלתי צפויה.
hr_hr: nije moguće izbrisati datoteku, dogodila se neočekivana pogreška.
nl_be: niet mogelijk om bestand te verwijderen, er was een onverwachte fout.
sk_sk: súbor nie je možné vymazať, neočakávaná chyba.

source: 1 event found
cs_cz: nalezena jedna událost
fr_fr: 1 événement trouvé
he_il: נמצא אירוע אחד
hr_hr: 1 događaj pronađen
it_it: 1 evento trovato
nl_be: 1 gebeurtenis gevonden
sk_sk: nájdená jedna udalosť

source: {} events found
cs_cz: nalezeno {} událostí
fr_fr: {} événements trouvés
he_il: נמצאו {} אירועים
hr_hr: {} događaja pronađeno
it_it: {} eventi trovati
nl_be: {} gebeurtenissen gevonden
sk_sk: nájdených {} udalostí

source: no event found
cs_cz: žádná událost nenalezena
fr_fr: aucun événement trouvé
he_il: לא נמצא אירוע
hr_hr: događaj nije pronađen
it_it: nessun evento trovato
nl_be: geen gebeurtenis gevonden
sk_sk: žiadna udalosť nenájdená

source: importing...
cs_cz: importování...
fr_fr: importation...
he_il: מיבא...
hr_hr: uvoz...
it_it: importazione...
nl_be: importeren...
sk_sk: importovanie...

source: the file {} does not comply with the application's convention. Refer to the documentation for more information.
cs_cz: soubor {} neodpovídá pravidlům aplikace. Další informace naleznete v dokumentaci.
fr_fr: le fichier {} n'est pas conforme à la convention de l'application. Reportez-vous à la documentation pour plus d'informations.
he_il: הקובץ {} אינו תואם לחוקי היישום. נא לעיין בתיעוד למידע נוסף.
hr_hr: datoteka {} nije kompatibilna s aplikacijom. Pogledaj upute za više informacija.
nl_be: het bestand {} voldoet niet aan de conventie van de app. Raadpleeg de documentatie voor meer info.
sk_sk: súbor {} neodpovedá pravidlám aplikácie. Ďalšie informácie nájdete v dokumentácií.
