Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: bxml measure number
cs_cz: bxml číslování taktů
fr_fr: bxml numéros de mesure
he_il: מדידת מספר עבור BXML
hr_hr: bxml gornji broj mjere
it_it: numerazione di misura in bxml
nl_be: bxml maat nummer
sk_sk: bxml číslovanie taktov

source: bxml measure every
cs_cz: bxml číslování taktů po
fr_fr: bxml numéros de mesure tous les
he_il: מדידת כל עבור BXML
hr_hr: bxml donji broj mjere
it_it: numerazione di ogni misura in bxml
nl_be: bxml elke maat
sk_sk: bxml číslovanie taktov po

source: bxml view
cs_cz: bxml zobrazit
fr_fr: bxml affichage
he_il: תצוגה עבור BXML
hr_hr: bxml pogled
it_it: visualizzazione bxml
nl_be: bxml tonen
sk_sk: bxml zobraziť

source: bxml section
cs_cz: bxml řazení partů
fr_fr: bxml sections
he_il: מקטע של BXML
hr_hr: bxml odjeljak
it_it: sezioni in bxml
nl_be: bxml sectie
sk_sk: bxml radenie partov

source: bxml measures per section
cs_cz: bxml počet taktů na řádek
fr_fr: bxml mesures par section
he_il: מדידות לפי מקטע עבור BXML
hr_hr: bxml mjera odjeljka
it_it: misure per sezione in bxml
nl_be: bxml maten per sectie
sk_sk: bxml počet taktov na riadok

source: bxml words
cs_cz: bxml slova
fr_fr: bxml annotations
he_il: מילים עבור BXML
hr_hr: bxml riječi
it_it: parole in bxml
nl_be: bxml woorden
sk_sk: bxml slová

source: bxml credit words
cs_cz: bxml zásluhy
fr_fr: bxml texte hors musique
he_il: מילות תודה עבור BXML
hr_hr: bxml posveta
it_it: crediti in modalità bxml
nl_be: bxml aftiteling woorden
sk_sk: bxml zásluhy

source: bxml lyrics
cs_cz: bxml text
fr_fr: bxml paroles
he_il: מילים עבור BXML
hr_hr: bxml tekst pjesama
it_it: testo letterario in bxml
sk_sk: bxml text

source: default presentation
cs_cz: výchozí zobrazení
fr_fr: présentation par défaut
he_il: תצוגת ברירת מחדל
hr_hr: zadana prezentacija
it_it: presentazione predefinita
nl_be: default weergave
sk_sk: predvolené zobrazenie

source: &presentation
cs_cz: &zobrazení
fr_fr: présentation
he_il: &תצוגה
hr_hr: &prezentacija
it_it: &presentazione
nl_be: &weergave
sk_sk: &zobrazenie

source: at startup, report events not done
cs_cz: po spuštění oznámit nevyřízené události
fr_fr: au démarrage, signaler les événements non faits
he_il: בעת האתחול, דיווח על אירועים שלא בוצעו
hr_hr: pri pokretanju, izvjesti o događajima koji nisu završeni
it_it: all'avvio segnala eventi non fatti
nl_be: bij opstarten, gebeurtenissen niet rapporteren
sk_sk: po spustení oznámiť nevyriešené udalosti

source: report events
cs_cz: oznámit události
fr_fr: rappeler les événements
he_il: דיווח על אירועים
hr_hr: izvjesti o događajima
it_it: rapporto eventi
nl_be: gebeurtenissen rapporteren
sk_sk: oznámiť udalosti

source: use the vocal synthesis
cs_cz: použít syntézu
fr_fr: utiliser la vocalisation
he_il: שימוש במנוע הדיבור
hr_hr: koristi sintetizator govora
it_it: usa la sintesi vocale
nl_be: gebruik de vocale synthese
sk_sk: použiť syntézu

source: braille learning
cs_cz: učení braillu
fr_fr: apprendre le braille
he_il: למידת ברייל
hr_hr: učenje brajice
it_it: apprendimento del braille
nl_be: braille leren
sk_sk: učenie brailla

source: &vocal
cs_cz: &hlas
fr_fr: &vocalisation
he_il: &דיבור
hr_hr: &govornik
it_it: &vocale
nl_be: &vocaliseren
sk_sk: &hlas

source: keeping spaces
cs_cz: zachovat mezery
fr_fr: conserver les espaces
he_il: השארת רווחים
hr_hr: čuvanje razmaka
it_it: mantieni gli spazi
nl_be: ruimte behouden
sk_sk: zachovať medzery

source: &spaces
cs_cz: &mezery
fr_fr: &espaces
he_il: &רווחים
hr_hr: &razmaci
it_it: &spazi
nl_be: &ruimtes
sk_sk: &medzery

source: allow the wrong hit
cs_cz: povolit špatné pokusy
fr_fr: permettre la mauvaise frappe
he_il: התרת הקשות שגויות
hr_hr: dopusti pogrešan pogodak
it_it: consenti il colpo sbagliato
nl_be: de verkeerde treffer toestaan
sk_sk: povoliť zlé pokusy

source: &allow all
cs_cz: &povolit vše
fr_fr: autoriser &tout
he_il: התרת ה&כל
hr_hr: dopusti &sve
it_it: &permetti tutti
nl_be: &Alles toestaan
sk_sk: &povoliť všetko

source: keyboards
cs_cz: klávesnice
fr_fr: claviers
he_il: מקלדות
hr_hr: tipkovnice
it_it: tastiere
nl_be: toetsenborden
sk_sk: klávesnica

source: mode
cs_cz: režim
he_il: מצב
hr_hr: način
it_it: modalità
nl_be: modus
sk_sk: režim

source: braille keyboard mode
cs_cz: režim braillské klávesnice
fr_fr: mode clavier braille
he_il: מצב מקלדת ברייל
hr_hr: način brajične tipkovnice
it_it: modalità tastiera braille
nl_be: braille toetsenbord modus
sk_sk: režim Braillovej klávesnice

source: braille keyboard b78
cs_cz: osmibodová braillská klávesnice
fr_fr: clavier braille b78
he_il: מקלדת ברייל b78
hr_hr: brajična tipkovnica t78
it_it: punti braille 7 e 8
nl_be: braille toetsenbord b78
sk_sk: osembodová Braillova klávesnica

source: invertion
cs_cz: obrácení
fr_fr: inversion
he_il: היפוך
hr_hr: obrnuto
it_it: inverti tastierini
nl_be: inversie
sk_sk: obrátenie

source: inversion
cs_cz: obrácení
he_il: היפוך
hr_hr: inverzija
it_it: inversione tastierini
nl_be: inversie
sk_sk: obrátenie

source: light press
cs_cz: slabý stisk
fr_fr: appui léger
he_il: לחיצה קלה
hr_hr: lagani pritisak
it_it: pressione leggera
nl_be: kort indrukken
sk_sk: slabé stlačenie

source: routing keyboard
cs_cz: navigační klávesy
fr_fr: clavier touche routine
he_il: מקשי ניתוב
hr_hr: usmjeravačka tipkovnica
nl_be: routeringstoetsenbord
sk_sk: navigačné klávesy

source: strong press
cs_cz: silný stisk
fr_fr: appui fort
he_il: לחיצה חזקה
hr_hr: snažni pritisak
it_it: pressione forte
nl_be: lang indrukken
sk_sk: silné stlačenie

source: consecutive press
cs_cz: postupný stisk
fr_fr: appui 2 curseurs contigus
he_il: לחיצה חוזרת
hr_hr: uzastopni pritisak
it_it: pressione consecutiva
nl_be: opeenvolgend indrukken
sk_sk: postupné stlačenie

source: consecutive
cs_cz: postupný
fr_fr: contigus
he_il: חוזרת
hr_hr: uzastopno
it_it: consecutiva
nl_be: opeenvolgend
sk_sk: postupný

source: double light press
cs_cz: dvojitý slabý stisk
fr_fr: double appui léger
he_il: לחיצה קלה כפולה
hr_hr: dvostruki lagani pritisak
it_it: doppia pressione leggera
nl_be: dubbel kort indrukken
sk_sk: dvojité slabé stlačenie

source: double light
cs_cz: dvojitý slabý
fr_fr: double léger
he_il: קלה כפולה
hr_hr: dvostruko lagano
it_it: doppia leggera
nl_be: dubbel kort
sk_sk: dvojité slabé

source: double strong press
cs_cz: dvojitý silný stisk
fr_fr: double appui fort
he_il: לחיצה חזקה כפולה
hr_hr: dvostruki snažni pritisak
it_it: doppia pressione forte
nl_be: dubbel lang indrukken
sk_sk: dvojité silné stlačenie

source: double strong
cs_cz: dvojitý silný
fr_fr: double fort
he_il: חזקה כפולה
hr_hr: dvostruko snažno
it_it: doppia forte
nl_be: dubbel lang
sk_sk: dvojité silné

source: standby
cs_cz: uspání
fr_fr: veille
he_il: המתנה
hr_hr: pripravnost
sk_sk: uspanie

source: transport
cs_cz: přeprava
he_il: שינה
hr_hr: mirovanje
it_it: trasporto
sk_sk: preprava

source: shutdown
cs_cz: vypnout
fr_fr: extinction
he_il: כיבוי
hr_hr: isključivanje
it_it: spegnimento
nl_be: uitschakelen
sk_sk: vypnúť

source: update
cs_cz: aktualizace
fr_fr: mise à jour
he_il: עדכון
hr_hr: ažuriranje
it_it: aggiornamento
sk_sk: aktualizácia

source: update available
cs_cz: dostupná aktualizace
fr_fr: mise à jour disponible
he_il: עדכון זמין
hr_hr: ažuriranje dostupno
it_it: aggiornamento disponibile
nl_be: update beschikbaar
sk_sk: dostupná aktualizácia

source: your b.note is up to date
cs_cz: váš b.note je aktuální
fr_fr: votre b.note est à jour
he_il: ה-b.note מעודכן
hr_hr: vaš b.note je ažuran
it_it: b.note è aggiornato
nl_be: je b.note is up to date
sk_sk: váš b.note je aktuálny

source: versions
cs_cz: verze
he_il: גרסאות
hr_hr: verzije
it_it: versioni
nl_be: versies
sk_sk: verzie

source: device type
cs_cz: typ zařízení
fr_fr: type appareil
he_il: סוג המכשיר
hr_hr: vrsta uređaja
it_it: modello prodotto
nl_be: toesteltype
sk_sk: typ zariadenia

source: applications
cs_cz: aplikace
he_il: יישומים
hr_hr: aplikacije
it_it: applicazioni
nl_be: applicaties
sk_sk: aplikácie

source: application versions
cs_cz: aplikace
fr_fr: versions d'application
hr_hr: verzije aplikacija
it_it: versione applicazioni
sk_sk: aplikácie

source: version
cs_cz: verze
hr_hr: verzija
it_it: versione
sk_sk: verzie

source: sdcard
cs_cz: sd karta
he_il: כרטיס SD
hr_hr: sdkartica
nl_be: sd-kaart
sk_sk: sd karta

source: sdcard space
cs_cz: místo na sd kartě
fr_fr: espace sdcard
he_il: מקום בכרטיס SD
hr_hr: sdkartica prostor
it_it: spazio nella sdcard
nl_be: sd-kaart slot
sk_sk: miesto na sd karte

source: generation 2
cs_cz: 2. generace
fr_fr: génération 2
he_il: דור 2
hr_hr: generacija 2
it_it: generazione 2
nl_be: generatie 2
sk_sk: 2. generácia

source: Total: {:.1f} GiB, Used: {:.1f} GiB, Free: {:.1f} GiB
cs_cz: Celkem: {:.1f} GiB, Využité: {:.1f} GiB, Volné: {:.1f} GiB
fr_fr: Total: {:.1f} Go, Utilisé: {:.1f} Go, Disponible: {:.1f} Go
he_il: סל הכל: {:.1f} GB, בשימוש: {:.1f} GB, פנוי: {:.1f} GB
hr_hr: Ukupno: {:.1f} GiB, Iskorišteno: {:.1f} GiB, Slobodno: {:.1f} GiB
it_it: Spazio: {:.1f} GB, Utilizzato: {:.1f} GB, libero: {:.1f} GB
nl_be: Totaal: {:.1f} GiB, In gebruik: {:.1f} GiB, Vrij: {:.1f} GiB
sk_sk: Celkom: {:.1f} GiB, Využité: {:.1f} GiB, Voľné: {:.1f} GiB

source: inactive
cs_cz: neaktivní
fr_fr: inactif
he_il: לא פעיל
hr_hr: neaktivno
it_it: disattivo
nl_be: niet actief
sk_sk: neaktívny

source: discharging
cs_cz: vybíjení
fr_fr: décharge
he_il: לא בטעינה
hr_hr: pražnjenje
it_it: scarica
nl_be: ontladen
sk_sk: vybíjanie

source: charging
cs_cz: nabíjení
fr_fr: charge
he_il: בטעינה
hr_hr: punjenje
it_it: in carica
nl_be: laden
sk_sk: nabíjanie

source: fast charging
cs_cz: rychlonabíjení
fr_fr: charge rapide
he_il: טעינה מהירה
hr_hr: brzo punjenje
it_it: ricarica veloce
nl_be: snelladen
sk_sk: rýchlonabíjanie

source: out of order
cs_cz: mimo provoz
fr_fr: hors service
he_il: לא בסדר
hr_hr: izvan redoslijeda
nl_be: buiten gebruik
sk_sk: mimo prevoz

source: degree
cs_cz: stupeň
fr_fr: degré
he_il: מעלות
hr_hr: stupanj
it_it: gradi
nl_be: graad
sk_sk: stupeň

source: radian
cs_cz: radián
he_il: רדיאן
hr_hr: radijan
it_it: radiante
nl_be: radiaal
sk_sk: radián

source: scientific
cs_cz: vědecká
fr_fr: scientifique
he_il: מדעי
hr_hr: znanstveni
it_it: scientifico
nl_be: wetenschappelijk
sk_sk: vedecká

source: read
cs_cz: čtení
fr_fr: lecture
hr_hr: čitaj
it_it: lettura
sk_sk: čítanie

source: edit
cs_cz: úpravy
fr_fr: édition
hr_hr: uredi
it_it: modifica
sk_sk: úpravy

source: listen
cs_cz: poslech
fr_fr: écoute
hr_hr: poslušaj
it_it: ascolto
sk_sk: počúvanie

source: dot 8
cs_cz: osmibod
fr_fr: informatique
he_il: נקודה 8
hr_hr: 8-točaka
it_it: 8 punti
nl_be: punt 8
sk_sk: osembod

source: grade 1
cs_cz: plnopis
fr_fr: intégral
he_il: דרגה 1
hr_hr: stupanj 1
it_it: grado 1
nl_be: graad 1
sk_sk: plnopis

source: 8 dots
cs_cz: osmibod
fr_fr: 8 points
he_il: 8 נקודות
hr_hr: 8-točkasta
it_it: 8 punti
nl_be: 8 punten
sk_sk: osembod

source: 6 dots
cs_cz: šestibod
fr_fr: 6 points
he_il: 6 נקודות
hr_hr: 6-točkasta
it_it: 6 punti
nl_be: 6 punten
sk_sk: šesťbod

source: 6 dots with group
cs_cz: šestibod s automatickými trámci
fr_fr: 6 points avec groupe
he_il: 6 נקודות עם קבוצה
hr_hr: 6-točkasta sa skupinom
it_it: 6 punti con gruppo
nl_be: 6 punten met groep
sk_sk: šesťbod s automatickými trámcami

source: abbreviation
cs_cz: zkratka
fr_fr: abréviation
he_il: נוטריקון
hr_hr: skraćenica
it_it: abbreviazione
nl_be: afkorting
sk_sk: skratka

source: by section
cs_cz: řádek
fr_fr: par section
he_il: על פי מקטע
hr_hr: prema odjeljku
it_it: per sezione
nl_be: per sectie
sk_sk: riadok

source: by part
cs_cz: part
fr_fr: par partie
he_il: על פי חלק
hr_hr: prema dijelovima
it_it: per parte
nl_be: per stuk
sk_sk: part

source: total part
cs_cz: celý part
fr_fr: partie complète
he_il: חלקים כוללים
hr_hr: ukupno dijelova
it_it: totale parte
nl_be: totaal stuk
sk_sk: celý part

source: system
cs_cz: systém
fr_fr: système
he_il: מערכת
hr_hr: sustav
it_it: sistema
nl_be: systeem
sk_sk: systém

source: number
cs_cz: přesný počet taktů
fr_fr: numéro
he_il: מספר
hr_hr: broj
it_it: numero
nl_be: nummer
sk_sk: presný počet taktov

source: after each note
cs_cz: za každou notou
fr_fr: après chaque note
he_il: לאחר כל תו
hr_hr: nakon svake note
it_it: dopo ogni nota
nl_be: na elke nooit
sk_sk: za každou notou

source: before each section
cs_cz: před každým řádkem
fr_fr: avant chaque section
he_il: לפני כל מקטע
hr_hr: prije svakog odjeljka
it_it: prima di ogni sezione
nl_be: voor elke sectie
sk_sk: pred každým riadkom

source: after each section
cs_cz: za každým řádkem
fr_fr: après chaque section
he_il: לאחר כל מקטע
hr_hr: nakon svakog odjeljka
it_it: dopo ogni sezione
nl_be: na elke sectie
sk_sk: za každým riadkom

source: grade 2
cs_cz: zkratkopis
fr_fr: abrégé
he_il: דרגה 2
hr_hr: stupanj 2
it_it: grado 2
nl_be: graad 2
sk_sk: skratkopis

source: invisible
cs_cz: neviditelné
he_il: בלתי נראה
hr_hr: nevidljiv
it_it: nascosto
nl_be: onzichtbaar
sk_sk: neviditeľné

source: in main apps menu
cs_cz: v hlavním menu
fr_fr: menu principal
he_il: בתפריט היישומים הראשי
hr_hr: u glavnom izborniku aplikacija
it_it: nel menù principale
nl_be: in applicatie thuismenu
sk_sk: v hlavnom menu

source: in more apps menu
cs_cz: v menu Více aplikací
fr_fr: sous menu plus d'apps
he_il: בתפריט היישומים הנוספים
hr_hr: u izborniku više aplikacija
it_it: in altre apps
nl_be: in meer applicatie menu
sk_sk: v menu Viac aplikácií

source: normal
cs_cz: normální
fr_fr: normale
he_il: רגיל
hr_hr: normalno
it_it: normale
nl_be: normaal
sk_sk: normálny

source: significative
cs_cz: významový
he_il: משמעותי
hr_hr: značajno
it_it: significativo
nl_be: betekenisvol
sk_sk: významový

source: send to screen reader
cs_cz: odeslat do odečítače obrazovky
fr_fr: envoi au lecteur d'écran
he_il: שליחה אל קורא המסך
hr_hr: pošalji na čitač zaslona
it_it: invia allo screen reader
nl_be: verstuur naar schermlezer
sk_sk: odoslať do čítača obrazovky

source: active
cs_cz: aktivní
fr_fr: actif
he_il: פעיל
hr_hr: aktivno
it_it: attivo
nl_be: actief
sk_sk: aktívny

source: unimanual1
cs_cz: jednoruční1
fr_fr: uni-manuel 1
hr_hr: rukovanje 1
it_it: unimanuale1
nl_be: eenhandig1
sk_sk: jednoručný1

source: unimanual2
cs_cz: jednoruční2
fr_fr: uni-manuel 2
hr_hr: rukovanje 2
it_it: unimanuale2
nl_be: eenhandig2
sk_sk: jednoručný2

source: unimanual3
cs_cz: jednoruční3
fr_fr: uni-manuel 3
hr_hr: rukovanje 3
it_it: unimanuale3
nl_be: eenhandig3
sk_sk: jednoručný3

source: unimanual4
cs_cz: jednoruční4
fr_fr: uni-manuel 4
hr_hr: rukovanje 4
it_it: unimanuale4
nl_be: eenhandig4
sk_sk: jednoručný4

source: character
cs_cz: znaky
fr_fr: caractères
he_il: תו
hr_hr: karakter
it_it: carattere
nl_be: karakter
sk_sk: znaky

source: function
cs_cz: funkce
fr_fr: fonction
he_il: פעולה
hr_hr: funkcija
it_it: funzione
nl_be: functie
sk_sk: funkcie

source: not done
cs_cz: nevyřízené
fr_fr: non fait
he_il: לא בוצע
hr_hr: nezavršeno
it_it: non fatto
nl_be: niet voltooid
sk_sk: nedokončené

source: today
cs_cz: dnes
fr_fr: aujourd'hui
he_il: היום
hr_hr: danas
it_it: oggi
nl_be: vandaag
sk_sk: dnes

source: calendar
cs_cz: kalendář
fr_fr: calendrier
he_il: לוח שנה
hr_hr: kalendar
it_it: calendario
nl_be: kalender
sk_sk: kalendár

source: for the same day
cs_cz: na dnešek
fr_fr: pour le jour même
he_il: עבור אותו היום
hr_hr: za isti dan
it_it: per lo stesso giorno
nl_be: voor dezelfde dag
sk_sk: na dnes

source: for the next day
cs_cz: na zítřek
fr_fr: pour le jour suivant
he_il: עבור היום הבא
hr_hr: za sljedeći dan
it_it: per il giorno successivo
nl_be: voor de volgende dag
sk_sk: na zajtra

source: for the same day and the next day
cs_cz: na dnešek i zítřek
fr_fr: pour le jour même et le jour suivant
he_il: עבור אותו היום והיום הבא
hr_hr: za isti i sljedeći dan
it_it: per lo stesso giorno e quello successivo
nl_be: voor dezelfde dag en de volgende dag
sk_sk: na dnes aj zajtra

source: auto
cs_cz: automaticky
he_il: אוטומטי
sk_sk: automaticky

source: ask
cs_cz: zeptat se
fr_fr: demander
he_il: לשאול
hr_hr: pitanje
it_it: chiedi
nl_be: vragen
sk_sk: spýtať sa

source: none
cs_cz: žádný
fr_fr: rien
he_il: ללא
hr_hr: nema
it_it: nessuno
nl_be: geen
sk_sk: žiadny

source: backward-forward
cs_cz: zpět-vpřed
fr_fr: recul-avance
he_il: אחורה-קדימה
hr_hr: natrag-naprijed
it_it: indietro-avanti
nl_be: achterwaarts-voorwaarts
sk_sk: naspäť-dopredu

source: click
cs_cz: klik
fr_fr: simple clic
he_il: לחיצה
hr_hr: klik
it_it: clicca
nl_be: klik
sk_sk: klik

source: double click
cs_cz: dvojklik
fr_fr: double clic
he_il: לחיצה כפולה
hr_hr: dvostruki klik
it_it: doppio click
nl_be: dubbelklik
sk_sk: dvojklik

source: windows key
cs_cz: klávesa windows
fr_fr: touche windows
he_il: מקש Windows
hr_hr: windows tipka
it_it: tasto windows
nl_be: windows toets
sk_sk: klávesa windows

source: context menu
cs_cz: kontextové menu
fr_fr: menu contextuel
he_il: תפריט הקשר
hr_hr: kontekstni izbornik
it_it: menù contestuale
sk_sk: kontextová ponuka

source: auto switch
cs_cz: automatické přepnutí
fr_fr: bascule automatique
he_il: החלפה אוטומטית
hr_hr: auto-prekidač
it_it: connessione automatica
nl_be: automatisch schakelen
sk_sk: automatické prepnutie

source: do nothing
cs_cz: nedělat nic
fr_fr: ne rien faire
he_il: לא לעשות דבר
hr_hr: ne čini ništa
it_it: non fare niente
nl_be: niets doen
sk_sk: nerobyť nič

source: &remove
cs_cz: &odstranit
fr_fr: &retirer
he_il: ה&סרה
hr_hr: &ukloni
it_it: &rimuovi
nl_be: &verwijderen
sk_sk: &odstrániť

source: bluetooth adapter is not powered
cs_cz: adaptér Bluetooth není zapnut
fr_fr: adaptateur bluetooth non alimenté
hr_hr: bluetooth adapter nije uključen
it_it: la scheda bluetooth non è alimentata
sk_sk: adaptér Bluetooth nie je zapnutý

source: bnote must restart for the name change to take effect.
cs_cz: bnote je nutné restartovat, aby se změna názvu projevila.
fr_fr: bnote doit redémarrer pour que le changement soit effectif.
he_il: יש להפעיל את bnote לכניסתו של שינוי השם לתוקף.
hr_hr: bnote je potrebno ponovno pokrenuti da bi promjena naziva stupila na snagu.
it_it: bnote deve essere riavviato affinché la modifica del nome abbia effetto.
nl_be: bnote moet herstart worden om de naamswijziging te voltooien.
sk_sk: bnote je potrebné reštartovať, aby sa zmena názvu prejavila.

source: restarting...
cs_cz: restartování...
fr_fr: redémarrage...
he_il: מפעיל מחדש...
hr_hr: ponovno pokretanje...
it_it: stò riavviando...
nl_be: herstarten...
sk_sk: reštartovanie...

source: not connected
cs_cz: nepřipojeno
fr_fr: non connecté
hr_hr: nije spojen
it_it: non connesso
sk_sk: nepripojené

source: power off
cs_cz: vypnuto
fr_fr: extinction
hr_hr: isključiti
it_it: spegnimento
sk_sk: vypnuté

source: command failed
cs_cz: příkaz selhal
fr_fr: echec de la commande
hr_hr: naredba neuspješna
it_it: comando fallito
sk_sk: príkaz zlyhal

source: &set first
cs_cz: &nastavit jako primární
fr_fr: en &premier
he_il: ה&גדרה כראשון
hr_hr: &postavi prvim
it_it: &imposta come predefinita
nl_be: &stel eerst in
sk_sk: &nastaviť ako primárny

source: &add
cs_cz: &přidat
fr_fr: &ajouter
he_il: הו&ספה
hr_hr: &dodaj
it_it: &aggiungi
nl_be: &toevoegen
sk_sk: &pridať

source: wifi adapter is not powered
cs_cz: adaptér wifi není zapnut
fr_fr: adaptateur wifi non alimenté
hr_hr: wifi adapter nije uključen
it_it: la scheda wireless non è alimentata
sk_sk: Wifi adaptér nie je zapnutý

source: deletion failed
cs_cz: smazání se nezdařilo
fr_fr: échec de l'effacement
hr_hr: brisanje neuspješno
it_it: cancellazione fallita
sk_sk: vymazanie sa nepodarilo

source: &scan
cs_cz: &skenovat
fr_fr: &rechercher
he_il: &סריקה
hr_hr: &skeniraj
it_it: &cerca
sk_sk: &skenovať

source: password
cs_cz: heslo
fr_fr: mot de passe
he_il: סיסמה
hr_hr: lozinka
nl_be: wachtwoord
sk_sk: heslo

source: scanning...
cs_cz: skenování...
fr_fr: recherche...
he_il: סורק...
hr_hr: skeniranje...
it_it: ricerca...
nl_be: scannen...
sk_sk: skenovanie...

source: add failed
cs_cz: přidání se nezdařilo
fr_fr: échec de l'ajout
hr_hr: dodaj neuspješno
it_it: aggiunta fallita
sk_sk: pridanie sa nepodarilo

source: hours
cs_cz: hodin
fr_fr: heures
he_il: שעות
hr_hr: sati
it_it: ore
nl_be: uren
sk_sk: hodín

source: minutes
cs_cz: minut
he_il: דקות
hr_hr: minuta
it_it: minuti
nl_be: minuten
sk_sk: minút

source: seconds
cs_cz: vteřin
fr_fr: secondes
he_il: שניות
hr_hr: sekundi
it_it: secondi
nl_be: seconden
sk_sk: sekúnd

source: value not valid...
cs_cz: neplatná hodnota...
fr_fr: valeur non valide...
he_il: ערך אינו חוקי...
hr_hr: vrijednost nije ispravna...
it_it: valore non valido...
nl_be: waarde niet geldig...
sk_sk: neplatná hodnota...

source: day
cs_cz: den
fr_fr: jour
he_il: יום
hr_hr: dan
it_it: giorno
nl_be: dag
sk_sk: deň

source: month
cs_cz: měsíc
fr_fr: mois
he_il: חודש
hr_hr: mjesec
it_it: mese
nl_be: maand
sk_sk: mesiac

source: year
cs_cz: rok
fr_fr: année
he_il: שנה
hr_hr: godina
it_it: anno
nl_be: jaar
sk_sk: rok

source: searching update...
cs_cz: hledání aktualizace...
fr_fr: recherche d'une mise à jour...
hr_hr: traženje ažuriranja...
it_it: ricerca di aggiornamenti in corso...
sk_sk: hľadanie aktualizácie...

source: connexion failed, try again.
cs_cz: připojení se nezdařilo, zkuste to znovu.
fr_fr: échec de la connexion, vérifiez votre connexion puis réessayez..
he_il: החיבור נכשל, ניתן לנסות שוב.
hr_hr: povezivanje nije uspjelo, pokušaj ponovo.
it_it: connessione fallita, riprova.
nl_be: verbinding mislukt, probeer het opnieuw.
sk_sk: pripojenie sa nepodarilo, skúste to znova.

source: the version {} of applications is available. Do you want to install it?
cs_cz: verze aplikací {} je k dispozici. Chcete ji nyní nainstalovat?
fr_fr: la version {} de l'application est disponible. Voulez-vous l'installer?
hr_hr: dostupna je verzija {} aplikacije. Preuzeti je sada?
it_it: è disponibile la versione {} delle applicazioni, vuoi installarla?
sk_sk: verzia aplikácií {} je k dispozícií. Chcete ju teraz nainštalovať?

source: downloading...
cs_cz: stahování...
fr_fr: téléchargement...
he_il: מוריד...
hr_hr: preuzimanje...
it_it: scaricamento in corso...
nl_be: downloaden...
sk_sk: sťahovanie...

source: unable to update.
cs_cz: nelze aktualizovat.
fr_fr: échec de la mise à jour.
hr_hr: nije moguće ažurirati.
it_it: non posso aggiornare.
sk_sk: nie je možné aktualizovať.

source: install done, restart new version...
cs_cz: instalace dokončena, restartování...
fr_fr: installation réalisée, redémarrage...
hr_hr: instaliranje gotovo, pokretanje nove verzije...
it_it: installazione effettuata, riavvio della nuova versione...
sk_sk: inštalácia dokončená, reštartovanie...

source: device: {}
cs_cz: zařízení: {}
fr_fr: appareil: {}
he_il: מכשיר: {}
hr_hr: uređaj: {}
it_it: dispositivo: {}
nl_be: toesteltype: {}
sk_sk: zariadenie: {}

source: serial number: {}
cs_cz: sériové číslo: {}
fr_fr: numéro de série: {}
he_il: מספר סידורי: {}
hr_hr: serijski broj: {}
it_it: numero di serie: {}
nl_be: serienummer: {}
sk_sk: sériové číslo: {}

source: subtype: {}
cs_cz: typ: {}
fr_fr: sous type: {}
he_il: סוג משני: {}
hr_hr: podvrsta: {}
it_it: sottotipo: {}
sk_sk: typ: {}

source: line length: {}
cs_cz: délka řádku: {}
fr_fr: longueur de ligne: {}
he_il: אורך שורה: {}
hr_hr: duljina retka: {}
nl_be: lijnlengte: {}
sk_sk: dĺžka riadka: {}

source: option: esysuite
cs_cz: předvolba: esysuite
he_il: אפשרות: esysuite
hr_hr: opcija: esysuite
it_it: opzione: esysuite
nl_be: optie: esysuite
sk_sk: predvoľba: esysuite

source: applications: {}
cs_cz: aplikace: {}
he_il: יישומים: {}
hr_hr: aplikacije: {}
nl_be: applicaties: {}
sk_sk: aplikácie: {}

source: sdcard: {}
cs_cz: sd karta: {}
he_il: כרטיס sd: {}
hr_hr: sdkartica: {}
nl_be: sd-kaart: {}
sk_sk: sd karta: {}

source: {} {} Phone: {} Email: {} Website: {}
cs_cz: {} {} Telefon: {} Email: {} Web: {}
fr_fr: {} {} téléphone: {} email: {} site web: {}
hr_hr: {} {} Telefon: {} Email: {} Web: {}
it_it: {} {} Telefono: {} Email: {} Sito web: {}
nl_be: {} {} Telefoon: {} Email: {} Website: {}
sk_sk: {} {} Telefón: {} Email: {} Web: {}
