Repository: theotime2005/bnote
Catalog: bnote/translation/bnote_*.po
Languages: cs_cz, fr_fr, he_il, hr_hr, it_it, nl_be, sk_sk

source: you have reached the maximum chat size. You can start a new one by close this current one.
fr_fr: vous avez atteint la taille maxi de la discussion. Vous pouvez commencer une nouvelle discussion en fermant celle ci.

source: please wait...
fr_fr: patientez s'il vous plait ...

source: unable to communicate with the server. Check your Internet connexion.
fr_fr: impossible de communiquer avec le serveur. Vérifier votre connexion Internet.

source: unable to renew access token.
fr_fr: renouvèlement du jeton d'accès impossible.

source: access token successfully renewed.
fr_fr: jeton d'accès renouvelé avec succès.

source: press the Enter key to start a chat with Eurobraille AI...
fr_fr: appuyez sur 9A pour commencer la discussion avec Eurobraille AI...

source: ai assistant(.&ai_txt)
fr_fr: assistant ai (.&ai_txt)

source: pro&perties
fr_fr: &propriétés

source: folder
fr_fr: dossier

source: editor file
fr_fr: document éditable

source: audio file
fr_fr: fichier audio

source: music file
fr_fr: partition musical

source: file not suported
fr_fr: type de fichier non supporté

source: size
fr_fr: taille

source: last modification
fr_fr: dernière modification

source: creation date
fr_fr: date de création

source: child
fr_fr: enfants

source: Click to show properties
fr_fr: Cliquer pour afficher les propriétés

source: this file will be replace the existing settings file, do you want to continue?
fr_fr: ce fichier remplacera le fichier existant, voulez-vous continuer ?

source: imported settings.
fr_fr: préférences importées.

source: &wifi
he_il: &אינטרנט אלחוטי
it_it: &wireless

source: wifi
he_il: אינטרנט אלחוטי
it_it: wireless

source: mastermind
he_il: משחק חשיבה
it_it: mente

source: light
it_it: leggera
nl_be: licht

source: basic
he_il: בסיסי
it_it: base
nl_be: basisch

source: basic light
it_it: base leggera
nl_be: basis licht

source: ssid
it_it: nome rete

source: mas&termind
he_il: משחק חשי&בה
it_it: m&ente

source: au&dio
he_il: &שמע

source: &audio
he_il: &שמע
nl_be: &geluid

source: ma&stermind
he_il: משחק &חשיבה

source: &test
he_il: &בדיקה

source: audio
he_il: שמע
nl_be: geluid

source: firmware
he_il: קושחה

source: firmware: {}
he_il: קושחה: {}

source: s&top
he_il: ע&צירה

source: album
he_il: אלבום

source: url
he_il: כתובת אינטרנט
